7169	44
0	ROOT
1	nsubj
2	det
3	amod
4	prep
5	pobj
6	advmod
7	xcomp
8	dobj
9	rcmod
10	nsubjpass
11	auxpass
12	poss
13	dep
14	mark
15	nn
16	ccomp
17	appos
18	cop
19	cc
20	conj
21	aux
22	neg
23	prt
24	vmod
25	discourse
26	expl
27	tmod
28	advcl
29	pcomp
30	num
31	npadvmod
32	parataxis
33	possessive
34	csubj
35	iobj
36	predet
37	acomp
38	preconj
39	number
40	quantmod
41	mwe
42	csubjpass
43	punct
0	</s>	0
1	the	12975
2	to	7142
3	and	6584
4	i	6075
5	a	5514
6	of	5239
7	you	5203
8	<unk>	4860
9	he	4791
10	it	3604
11	that	3521
12	in	3381
13	was	3337
14	his	2443
15	n't	2304
16	's	2060
17	for	1993
18	but	1938
19	she	1873
20	said	1838
21	with	1798
22	do	1774
23	as	1761
24	is	1747
25	had	1664
26	not	1638
27	be	1484
28	at	1441
29	her	1423
30	him	1410
31	have	1404
32	on	1242
33	they	1176
34	me	1171
35	what	1136
36	so	1097
37	we	1089
38	there	991
39	this	978
40	are	967
41	mr.	923
42	would	912
43	if	909
44	all	908
45	no	896
46	did	890
47	my	856
48	were	850
49	from	827
50	will	812
51	one	795
52	david	794
53	your	744
54	about	727
55	then	708
56	an	689
57	could	677
58	'll	668
59	man	666
60	know	653
61	out	652
62	by	651
63	up	634
64	them	609
65	see	600
66	jane	591
67	been	589
68	boy	587
69	now	583
70	when	575
71	can	563
72	rodney	559
73	well	543
74	go	520
75	think	518
76	who	518
77	or	498
78	how	493
79	very	492
80	yes	491
81	like	490
82	more	486
83	little	466
84	good	448
85	get	447
86	into	439
87	time	439
88	any	434
89	father	431
90	only	423
91	tom	418
92	asked	418
93	've	414
94	some	411
95	here	409
96	victor	404
97	why	403
98	am	402
99	'm	395
100	much	388
101	way	386
102	must	385
103	come	383
104	which	365
105	us	365
106	back	359
107	eyes	349
108	make	345
109	than	339
110	after	338
111	jack	335
112	has	335
113	want	330
114	where	326
115	'd	326
116	their	324
117	before	320
118	just	319
119	got	308
120	say	308
121	came	307
122	oh	306
123	selma	304
124	over	299
125	too	296
126	upon	289
127	down	287
128	away	282
129	cried	278
130	money	278
131	going	278
132	day	278
133	never	274
134	went	274
135	right	272
136	old	271
137	're	269
138	looked	268
139	tell	266
140	made	265
141	other	264
142	again	261
143	our	260
144	dorn	260
145	tip	256
146	long	255
147	two	255
148	ca	253
149	thought	251
150	let	249
151	holly	247
152	scarecrow	242
153	should	239
154	house	239
155	something	236
156	take	236
157	himself	236
158	shall	233
159	face	231
160	look	227
161	mean	227
162	replied	222
163	head	222
164	davy	221
165	still	220
166	room	218
167	first	215
168	once	213
169	may	212
170	anything	211
171	give	208
172	new	207
173	better	207
174	place	203
175	those	203
176	hull	202
177	found	201
178	nothing	200
179	captain	200
180	saw	200
181	even	199
182	might	197
183	does	195
184	jasper	192
185	hastings	192
186	thing	192
187	young	192
188	work	191
189	city	190
190	through	190
191	things	190
192	men	186
193	dollars	184
194	off	181
195	sir	181
196	people	180
197	always	179
198	while	175
199	enough	174
200	turned	174
201	left	173
202	these	173
203	girl	173
204	own	172
205	find	171
206	wo	171
207	such	170
208	submarine	169
209	life	169
210	home	167
211	answered	167
212	woman	165
213	miss	165
214	another	164
215	great	164
216	course	162
217	knew	161
218	soon	160
219	swift	160
220	its	160
221	perhaps	160
222	voice	159
223	put	158
224	seemed	158
225	because	157
226	told	157
227	yet	156
228	friend	155
229	sure	151
230	being	151
231	understand	149
232	quite	147
233	hope	145
234	water	145
235	though	143
236	mrs.	142
237	last	142
238	most	141
239	kelly	138
240	looking	138
241	pettigrew	137
242	hand	137
243	until	135
244	done	134
245	next	133
246	morning	132
247	far	132
248	laughed	132
249	side	132
250	without	132
251	jefferson	131
252	sharp	131
253	glad	130
254	ever	130
255	exclaimed	128
256	every	128
257	weston	126
258	mind	125
259	few	125
260	believe	125
261	help	123
262	try	121
263	myself	121
264	wish	120
265	really	119
266	simeon	118
267	same	118
268	air	117
269	door	117
270	began	116
271	keep	116
272	love	116
273	talk	115
274	use	115
275	under	115
276	class	115
277	woodman	114
278	almost	114
279	felt	114
280	moment	113
281	tin	113
282	name	113
283	world	113
284	suddenly	112
285	toward	112
286	indeed	112
287	took	111
288	herself	111
289	suppose	110
290	small	110
291	ropes	109
292	hands	109
293	each	109
294	returned	108
295	seen	108
296	friends	108
297	mike	108
298	hundred	108
299	wonder	107
300	call	106
301	heard	106
302	business	106
303	part	106
304	pumpkinhead	105
305	five	104
306	violin	104
307	matter	104
308	pay	104
309	gave	103
310	brought	103
311	afraid	103
312	need	102
313	live	102
314	ought	102
315	against	101
316	ask	101
317	night	101
318	thousand	101
319	street	100
320	big	100
321	years	100
322	wheeler	99
323	gold	99
324	mombi	98
325	saw-horse	97
326	three	97
327	play	96
328	ready	95
329	called	95
330	charlton	95
331	beautiful	95
332	stood	94
333	best	93
334	end	93
335	please	93
336	many	93
337	feel	92
338	feet	92
339	later	92
340	lady	92
341	horse	92
342	along	91
343	drawing	91
344	certainly	91
345	both	90
346	answer	90
347	letter	90
348	rather	90
349	kind	90
350	around	90
351	however	89
352	thank	89
353	full	89
354	also	89
355	doing	88
356	advance	87
357	taken	87
358	ship	86
359	idea	86
360	several	86
361	care	86
362	yourself	85
363	half	85
364	days	85
365	walk	85
366	sort	85
367	berg	84
368	open	84
369	goodnow	84
370	means	83
371	round	83
372	dear	82
373	line-art	82
374	holbrook	82
375	woggle-bug	82
376	hear	81
377	week	81
378	stay	80
379	used	79
380	inventor	79
381	since	78
382	read	78
383	town	78
384	forward	78
385	guess	77
386	smile	77
387	lost	77
388	chapter	77
389	remember	76
390	lad	76
391	others	76
392	getting	76
393	least	76
394	four	76
395	passed	76
396	leave	76
397	gone	76
398	glinda	75
399	else	75
400	bad	75
401	run	75
402	trouble	74
403	chance	74
404	words	74
405	coming	74
406	trying	73
407	probably	72
408	bring	72
409	near	72
410	behind	72
411	boys	72
412	quickly	72
413	set	72
414	ai	71
415	everything	71
416	pretty	71
417	seem	71
418	glance	71
419	reason	71
420	expression	70
421	different	70
422	question	70
423	seems	69
424	become	69
425	tone	69
426	truth	69
427	wanted	69
428	son	69
429	added	69
430	sat	68
431	stopped	68
432	craft	68
433	decided	68
434	store	68
435	change	68
436	remarked	67
437	wreck	67
438	working	67
439	followed	67
440	worth	67
441	party	67
442	poor	67
443	hard	67
444	meet	67
445	says	66
446	uncle	66
447	speak	66
448	word	66
449	short	66
450	surface	66
451	fact	66
452	ten	66
453	alone	65
454	sight	65
455	thinking	65
456	position	65
457	start	64
458	gump	64
459	shook	64
460	true	64
461	less	64
462	minutes	64
463	having	64
464	doubt	64
465	nor	63
466	large	63
467	women	63
468	sent	63
469	john	63
470	bed	62
471	sense	62
472	damon	62
473	turn	62
474	stop	62
475	show	62
476	gordon	62
477	send	62
478	suggested	61
479	slowly	61
480	spoke	61
481	real	61
482	rose	61
483	tower	61
484	making	61
485	larson	60
486	league	60
487	squire	60
488	together	60
489	declared	60
490	strange	60
491	hours	60
492	paper	60
493	drew	59
494	tried	59
495	present	59
496	except	59
497	able	59
498	treasure	59
499	met	59
500	heart	59
501	continued	59
502	rich	58
503	perry	58
504	person	58
505	window	58
506	smiled	58
507	reached	58
508	country	58
509	jill	57
510	human	57
511	evening	57
512	emerald	57
513	known	57
514	maybe	56
515	politics	56
516	between	56
517	across	56
518	murmured	56
519	within	56
520	martha	56
521	started	55
522	whole	55
523	ter	55
524	joe	55
525	fine	55
526	taking	55
527	story	55
528	redwood	55
529	interest	54
530	manner	54
531	meant	54
532	mine	54
533	whether	54
534	free	54
535	follow	54
536	wait	53
537	low	53
538	hold	53
539	rest	53
540	ago	53
541	army	52
542	above	52
543	boat	52
544	roses	52
545	bottom	52
546	carried	51
547	simply	51
548	surprise	51
549	hour	51
550	school	51
551	forget	51
552	majesty	51
553	whom	50
554	fellow	50
555	light	50
556	already	50
557	changed	50
558	case	50
559	woods	50
560	office	50
561	quick	50
562	became	50
563	lot	50
564	remsen	50
565	entered	49
566	wrong	49
567	walked	49
568	below	49
569	happen	49
570	opened	49
571	red	49
572	fortune	49
573	fell	49
574	silence	49
575	surprised	48
576	hotel	48
577	easy	48
578	demanded	48
579	road	48
580	till	48
581	page	48
582	happy	48
583	nodded	47
584	easily	47
585	minute	47
586	carry	47
587	guardian	47
588	high	47
589	pocket	47
590	strong	47
591	marry	47
592	sorry	46
593	jinjur	46
594	company	46
595	led	46
596	held	46
597	inquired	46
598	steps	46
599	mother	46
600	body	46
601	among	46
602	themselves	45
603	certain	45
604	learn	45
605	dress	45
606	unless	45
607	breath	45
608	kitchen	45
609	sea	45
610	fifty	45
611	afternoon	45
612	thief	44
613	princess	44
614	deal	44
615	lived	44
616	given	44
617	doctor	44
618	t	44
619	articles	44
620	wants	44
621	power	44
622	dad	44
623	agent	43
624	explained	43
625	second	43
626	talking	43
627	o'clock	43
628	clear	43
629	feeling	43
630	hardly	43
631	close	43
632	gentleman	43
633	view	42
634	reply	42
635	living	42
636	sitting	42
637	ahead	42
638	attention	42
639	andy	42
640	carefully	42
641	happened	42
642	thus	42
643	fall	42
644	table	42
645	buy	42
646	showed	42
647	green	42
648	sound	42
649	honest	42
650	deep	41
651	expect	41
652	times	41
653	instead	41
654	public	41
655	cut	41
656	ye	41
657	often	41
658	escape	41
659	dr.	41
660	farm	41
661	government	41
662	york	40
663	sometimes	40
664	girls	40
665	retorted	40
666	glanced	40
667	queer	40
668	chair	40
669	ocean	40
670	either	40
671	bit	40
672	suit	40
673	outside	40
674	dinner	40
675	black	40
676	pause	39
677	box	39
678	ellen	39
679	six	39
680	besides	39
681	legs	39
682	lay	39
683	walking	39
684	settled	38
685	wife	38
686	likely	38
687	inside	38
688	lips	38
689	dead	38
690	pleased	38
691	account	38
692	cabin	38
693	kept	38
694	straight	38
695	saying	38
696	year	38
697	exactly	38
698	stand	38
699	caught	38
700	secret	37
701	land	37
702	plain	37
703	abruptly	37
704	seeing	37
705	order	37
706	dressed	37
707	journey	37
708	expected	37
709	ears	37
710	books	37
711	curious	37
712	to-day	37
713	nice	37
714	fast	37
715	possible	37
716	dark	37
717	crowd	37
718	ground	37
719	laughing	37
720	filled	37
721	longer	37
722	casket	37
723	queen	37
724	mountain	37
725	sun	36
726	finished	36
727	anyhow	36
728	laugh	36
729	realize	36
730	cause	36
731	closed	36
732	bless	36
733	fool	36
734	foolish	36
735	standing	36
736	ran	36
737	white	35
738	front	35
739	hugo	35
740	angry	35
741	fear	35
742	busy	35
743	makes	35
744	dropped	35
745	conning	35
746	form	35
747	telling	35
748	arm	35
749	trip	35
750	'em	35
751	wonderful	35
752	election	35
753	note	35
754	waiting	35
755	sensible	35
756	early	35
757	montana	35
758	past	34
759	wished	34
760	anybody	34
761	impossible	34
762	learned	34
763	property	34
764	discovered	34
765	general	34
766	admitted	34
767	promise	34
768	dick	34
769	deck	34
770	supper	34
771	softly	34
772	nearly	34
773	paused	34
774	lose	34
775	fire	34
776	firm	33
777	mortgage	33
778	top	33
779	soldier	33
780	village	33
781	smiling	33
782	figure	33
783	sudden	33
784	save	33
785	played	33
786	careful	33
787	campaign	33
788	knows	33
789	death	33
790	neither	33
791	seat	33
792	judge	32
793	sorceress	32
794	yours	32
795	married	32
796	sunken	32
797	raised	32
798	miles	32
799	noticed	32
800	therefore	32
801	turning	32
802	tired	32
803	labor	32
804	ones	32
805	following	32
806	observed	32
807	hesitated	32
808	silent	32
809	papers	32
810	james	32
811	late	32
812	begin	32
813	fresh	32
814	serious	32
815	necessary	32
816	appearance	32
817	point	32
818	charge	32
819	clothes	32
820	act	32
821	startled	31
822	music	31
823	floor	31
824	object	31
825	airship	31
826	caesar	31
827	hurried	31
828	lots	31
829	understood	31
830	sick	31
831	louis	31
832	shut	31
833	paid	31
834	political	31
835	remain	31
836	important	30
837	dare	30
838	interested	30
839	news	30
840	win	30
841	eagerly	30
842	experience	30
843	witch	30
844	playing	30
845	cyrus	30
846	palace	30
847	seven	30
848	beside	30
849	curiosity	30
850	realized	30
851	search	30
852	quiet	30
853	daddy	30
854	corner	30
855	arthur	30
856	further	30
857	tank	30
858	repeated	30
859	common	30
860	none	30
861	sharply	30
862	plan	30
863	tomorrow	30
864	pleasure	30
865	educated	29
866	beg	29
867	throne	29
868	breakfast	29
869	simple	29
870	creature	29
871	frank	29
872	sailor	29
873	eat	29
874	lower	29
875	usual	29
876	beyond	29
877	powerful	29
878	dollar	29
879	watched	29
880	sit	29
881	speed	29
882	cry	29
883	surely	28
884	clerk	28
885	circumstances	28
886	prize	28
887	eye	28
888	spent	28
889	fight	28
890	reform	28
891	bank	28
892	_	28
893	opinion	28
894	speech	28
895	seated	28
896	ride	28
897	instant	28
898	character	28
899	shot	28
900	interrupted	28
901	questions	28
902	upper	28
903	excuse	28
904	pleasant	28
905	state	28
906	rapidly	28
907	puzzled	28
908	children	28
909	write	28
910	count	28
911	worry	28
912	strike	28
913	carton	28
914	subject	28
915	sheldon	27
916	beginning	27
917	presently	27
918	received	27
919	twenty	27
920	bag	27
921	burst	27
922	plates	27
923	hungry	27
924	looks	27
925	return	27
926	hair	27
927	especially	27
928	wizard	27
929	shouted	27
930	frightened	27
931	natural	27
932	career	27
933	stared	27
934	lives	27
935	plans	27
936	remained	27
937	gazed	27
938	galland	27
939	heavy	27
940	car	27
941	talked	27
942	companion	27
943	somewhat	27
944	safe	26
945	odd	26
946	liked	26
947	lifted	26
948	listen	26
949	step	26
950	salary	26
951	distance	26
952	built	26
953	electric	26
954	tanks	26
955	age	26
956	alive	26
957	colman	26
958	merely	26
959	powder	26
960	jewelry	26
961	quietly	26
962	moving	26
963	lie	26
964	dangerous	26
965	massa	26
966	farmhouse	26
967	aged	26
968	nest	26
969	moved	26
970	appeared	26
971	sargent	26
972	luck	26
973	nearer	26
974	valuable	25
975	danger	25
976	youth	25
977	royal	25
978	wear	25
979	comes	25
980	running	25
981	gesture	25
982	wave	25
983	accept	25
984	worked	25
985	finally	25
986	managed	25
987	mouth	25
988	intend	25
989	whose	25
990	apparently	25
991	health	25
992	plainly	25
993	hat	25
994	resumed	25
995	nature	25
996	anxiously	25
997	barn	25
998	interesting	25
999	lying	25
1000	needed	25
1001	plenty	25
1002	fixed	25
1003	suits	25
1004	philip	25
1005	grew	25
1006	tall	25
1007	fingers	25
1008	steel	25
1009	direction	25
1010	offer	25
1011	sum	25
1012	enter	25
1013	itself	25
1014	daughter	24
1015	higgins	24
1016	reach	24
1017	gently	24
1018	bow	24
1019	pumpkin	24
1020	sell	24
1021	giving	24
1022	anxious	24
1023	hall	24
1024	willing	24
1025	education	24
1026	fellows	24
1027	merchant	24
1028	fair	24
1029	neck	24
1030	wide	24
1031	move	24
1032	comfortable	24
1033	angrily	24
1034	respect	24
1035	watch	24
1036	machinery	24
1037	hoped	24
1038	loved	24
1039	family	24
1040	mighty	24
1041	doorway	24
1042	number	24
1043	visit	24
1044	sides	24
1045	ways	24
1046	stammered	24
1047	guard	24
1048	diving	24
1049	muttered	24
1050	worse	24
1051	middle	24
1052	brains	24
1053	desk	24
1054	admiral	24
1055	during	24
1056	fairly	23
1057	hill	23
1058	spite	23
1059	speaking	23
1060	greatly	23
1061	dozen	23
1062	aboard	23
1063	wild	23
1064	rear	23
1065	sighed	23
1066	explain	23
1067	immediately	23
1068	everybody	23
1069	to-morrow	23
1070	prepared	23
1071	yesterday	23
1072	oz	23
1073	movement	23
1074	shrewd	23
1075	listened	23
1076	whatever	23
1077	sweet	23
1078	workingmen	23
1079	curiously	23
1080	forgotten	23
1081	color	23
1082	terrible	23
1083	line	23
1084	cent	23
1085	friendly	23
1086	leaves	23
1087	proceeded	23
1088	cold	23
1089	arms	23
1090	strength	23
1091	purpose	23
1092	hurry	23
1093	acquaintance	23
1094	goes	23
1095	foot	23
1096	stairs	22
1097	suspected	22
1098	ashamed	22
1099	pleaded	22
1100	cheeks	22
1101	sampson	22
1102	prisoners	22
1103	picked	22
1104	milk	22
1105	west	22
1106	pauper	22
1107	holding	22
1108	carriage	22
1109	trees	22
1110	houses	22
1111	agreed	22
1112	aloud	22
1113	porch	22
1114	anywhere	22
1115	handsome	22
1116	eager	22
1117	streeter	22
1118	weeks	22
1119	board	22
1120	months	22
1121	tail	22
1122	knowing	22
1123	blame	22
1124	sister	22
1125	foger	22
1126	saved	22
1127	race	22
1128	pulled	22
1129	latter	21
1130	sympathy	21
1131	broken	21
1132	ourselves	21
1133	advice	21
1134	king	21
1135	finding	21
1136	suspect	21
1137	oreville	21
1138	wind	21
1139	disappointed	21
1140	matters	21
1141	nick	21
1142	hastily	21
1143	hurt	21
1144	o	21
1145	hate	21
1146	afford	21
1147	rise	21
1148	attempt	21
1149	fit	21
1150	quarter	21
1151	perfectly	21
1152	opportunity	21
1153	advanced	21
1154	thinks	21
1155	sigh	21
1156	touch	21
1157	urged	21
1158	mayor	21
1159	putting	21
1160	crazy	21
1161	wise	21
1162	pointed	21
1163	husband	21
1164	ideas	21
1165	sink	21
1166	silver	21
1167	ignorant	21
1168	success	21
1169	ordered	21
1170	believed	21
1171	pardon	20
1172	lunch	20
1173	birds	20
1174	humor	20
1175	island	20
1176	fully	20
1177	shoulders	20
1178	stern	20
1179	accident	20
1180	bound	20
1181	windows	20
1182	attractive	20
1183	song	20
1184	arrived	20
1185	born	20
1186	owe	20
1187	regarded	20
1188	situation	20
1189	trust	20
1190	blood	20
1191	satisfaction	20
1192	game	20
1193	although	20
1194	loss	20
1195	entirely	20
1196	wooden	20
1197	joy	20
1198	jewels	20
1199	cast	20
1200	ordinary	20
1201	contained	20
1202	due	20
1203	announced	20
1204	satisfied	20
1205	propose	20
1206	engaged	20
1207	leg	20
1208	offered	20
1209	amazement	20
1210	laid	20
1211	jen	20
1212	clean	20
1213	stupid	20
1214	lieutenant	20
1215	cents	20
1216	considered	20
1217	food	20
1218	welcome	20
1219	fashion	20
1220	discharged	20
1221	slow	20
1222	confidence	20
1223	prove	20
1224	train	20
1225	goin	20
1226	chief	20
1227	law	20
1228	difficult	19
1229	garden	19
1230	prefer	19
1231	attack	19
1232	martin	19
1233	machine	19
1234	peculiar	19
1235	eight	19
1236	blue	19
1237	fiddle	19
1238	rule	19
1239	article	19
1240	evidently	19
1241	gold-pieces	19
1242	lead	19
1243	wings	19
1244	satisfactory	19
1245	wore	19
1246	tied	19
1247	path	19
1248	watching	19
1249	emperor	19
1250	belongs	19
1251	dry	19
1252	ozma	19
1253	mile	19
1254	advantage	19
1255	importance	19
1256	uneasy	19
1257	favor	19
1258	particular	19
1259	hooper	19
1260	shop	19
1261	struck	19
1262	boss	19
1263	theft	19
1264	mistake	19
1265	altogether	19
1266	highly	19
1267	keeping	19
1268	thoughts	19
1269	growing	19
1270	sprang	19
1271	doors	19
1272	allowed	19
1273	brother	19
1274	die	19
1275	fly	19
1276	earnest	19
1277	treated	19
1278	soul	18
1279	bought	18
1280	bent	18
1281	lovely	18
1282	delighted	18
1283	clever	18
1284	veranda	18
1285	conversation	18
1286	pressure	18
1287	conquer	18
1288	magic	18
1289	refused	18
1290	narrow	18
1291	nose	18
1292	force	18
1293	silly	18
1294	reflected	18
1295	hearing	18
1296	remark	18
1297	square	18
1298	supposed	18
1299	content	18
1300	kid	18
1301	gazing	18
1302	protested	18
1303	nancy	18
1304	war	18
1305	lend	18
1306	rising	18
1307	affairs	18
1308	sad	18
1309	notice	18
1310	engine-room	18
1311	clothing	18
1312	field	18
1313	gang	18
1314	fancy	18
1315	sleep	18
1316	stock	18
1317	college	18
1318	breathed	18
1319	sooner	18
1320	frowned	18
1321	threw	18
1322	usually	18
1323	jackson	18
1324	valley	18
1325	larger	17
1326	ill	17
1327	caused	17
1328	examined	17
1329	mistaken	17
1330	charm	17
1331	hidden	17
1332	leading	17
1333	useless	17
1334	pursued	17
1335	rush	17
1336	missing	17
1337	sank	17
1338	difference	17
1339	conquered	17
1340	rejoined	17
1341	possibly	17
1342	wondering	17
1343	cook	17
1344	enjoy	17
1345	pride	17
1346	scarcely	17
1347	auto	17
1348	cat	17
1349	leaving	17
1350	admit	17
1351	thick	17
1352	listening	17
1353	spare	17
1354	slightly	17
1355	gates	17
1356	direct	17
1357	habit	17
1358	bill	17
1359	difficulty	17
1360	earth	17
1361	crow	17
1362	dared	17
1363	troubled	17
1364	month	17
1365	miner	17
1366	bright	17
1367	unusual	17
1368	false	17
1369	fifteen	17
1370	calmly	17
1371	telephone	17
1372	single	17
1373	agree	17
1374	cloak	17
1375	occurred	17
1376	building	17
1377	miners	17
1378	cloud	17
1379	towers	17
1380	placed	17
1381	familiar	17
1382	anger	17
1383	hot	17
1384	today	17
1385	sofas	17
1386	leaned	17
1387	tramp	17
1388	teach	16
1389	stolen	16
1390	amused	16
1391	burton	16
1392	proposed	16
1393	guilty	16
1394	wondered	16
1395	latin	16
1396	waters	16
1397	rain	16
1398	reckon	16
1399	command	16
1400	balloonist	16
1401	broke	16
1402	beat	16
1403	bowed	16
1404	whiskers	16
1405	axe	16
1406	practical	16
1407	riding	16
1408	effort	16
1409	vain	16
1410	remembered	16
1411	thoroughly	16
1412	mention	16
1413	pieces	16
1414	depth	16
1415	refuse	16
1416	service	16
1417	awful	16
1418	bundy	16
1419	lines	16
1420	earn	16
1421	rode	16
1422	extraordinary	16
1423	signal	16
1424	pain	16
1425	ejaculated	16
1426	pills	16
1427	third	16
1428	hurrying	16
1429	sailors	16
1430	twelve	16
1431	draw	16
1432	gaze	16
1433	bother	16
1434	future	16
1435	catch	16
1436	personal	16
1437	various	16
1438	gentlemen	16
1439	sign	16
1440	written	16
1441	letters	16
1442	ma'am	16
1443	places	16
1444	park	16
1445	elected	16
1446	appear	16
1447	pale	16
1448	kindly	16
1449	possession	16
1450	handed	16
1451	seized	16
1452	fraud	16
1453	entrance	16
1454	responded	16
1455	harm	16
1456	excellent	16
1457	share	16
1458	pose	16
1459	considerable	16
1460	child	16
1461	commented	16
1462	telegraph	16
1463	book	16
1464	proper	16
1465	fortunate	16
1466	advise	16
1467	asleep	16
1468	folks	16
1469	older	16
1470	observation	16
1471	chap	16
1472	glaspell	16
1473	bills	16
1474	forced	15
1475	conditions	15
1476	contrary	15
1477	parcel	15
1478	private	15
1479	selling	15
1480	intended	15
1481	animal	15
1482	harvey	15
1483	nervous	15
1484	storm	15
1485	killed	15
1486	forgot	15
1487	fill	15
1488	revolt	15
1489	walls	15
1490	fish	15
1491	drawn	15
1492	chamber	15
1493	wood	15
1494	statement	15
1495	convinced	15
1496	value	15
1497	impatient	15
1498	cared	15
1499	masters	15
1500	physical	15
1501	fun	15
1502	adventurers	15
1503	spend	15
1504	anyway	15
1505	ending	15
1506	attracted	15
1507	nine	15
1508	throw	15
1509	card	15
1510	employed	15
1511	pleasantly	15
1512	coast	15
1513	relieved	15
1514	somehow	15
1515	employer	15
1516	shaking	15
1517	discover	15
1518	vanity	15
1519	sincere	15
1520	waited	15
1521	somebody	15
1522	stuff	15
1523	nonsense	15
1524	writing	15
1525	beneath	15
1526	wrote	15
1527	roof	15
1528	precious	15
1529	promptly	15
1530	governor	15
1531	tears	15
1532	wall	15
1533	pumps	15
1534	creatures	15
1535	sought	15
1536	request	15
1537	sky	15
1538	to-night	15
1539	reading	15
1540	instantly	15
1541	aunt	15
1542	ah	15
1543	anyone	15
1544	chin	15
1545	marriage	15
1546	pass	15
1547	died	15
1548	break	15
1549	pockets	15
1550	perfect	15
1551	passion	15
1552	relief	15
1553	strings	15
1554	railroad	15
1555	spoil	15
1556	wealth	15
1557	meeting	15
1558	amazed	15
1559	obliged	14
1560	flight	14
1561	gratefully	14
1562	stepped	14
1563	flew	14
1564	hills	14
1565	edge	14
1566	regret	14
1567	ned	14
1568	promised	14
1569	cross	14
1570	delight	14
1571	soft	14
1572	courage	14
1573	showing	14
1574	equally	14
1575	helped	14
1576	reasons	14
1577	'n	14
1578	allow	14
1579	carrying	14
1580	income	14
1581	splendid	14
1582	smart	14
1583	flynn	14
1584	asking	14
1585	tiny	14
1586	trial	14
1587	friendship	14
1588	recognized	14
1589	aft	14
1590	gain	14
1591	pilot	14
1592	plutocracy	14
1593	blow	14
1594	report	14
1595	permitted	14
1596	admiration	14
1597	proud	14
1598	aware	14
1599	boarding	14
1600	special	14
1601	drop	14
1602	impressed	14
1603	yard	14
1604	minister	14
1605	commanded	14
1606	honestly	14
1607	travelers	14
1608	belong	14
1609	terms	14
1610	worn	14
1611	police	14
1612	bread	14
1613	forest	14
1614	fond	14
1615	opening	14
1616	weakness	14
1617	beings	14
1618	tree	14
1619	suspicion	14
1620	occupied	14
1621	kill	14
1622	hung	14
1623	employ	14
1624	lodging	14
1625	bullion	14
1626	fred	14
1627	imagine	14
1628	slender	14
1629	south	14
1630	control	14
1631	intelligent	14
1632	flying	14
1633	frankly	14
1634	justice	14
1635	venture	14
1636	fix	14
1637	opposite	14
1638	steadily	14
1639	damage	14
1640	respectable	14
1641	begun	14
1642	language	14
1643	thoughtfully	14
1644	oxygen	14
1645	avenue	14
1646	proved	14
1647	classes	14
1648	obviously	14
1649	terror	14
1650	support	14
1651	useful	14
1652	loose	14
1653	main	14
1654	action	14
1655	boldero	14
1656	blind	14
1657	presence	14
1658	cheap	14
1659	gas	14
1660	tune	13
1661	flowers	13
1662	gives	13
1663	popular	13
1664	shape	13
1665	energy	13
1666	feared	13
1667	forehead	13
1668	deeply	13
1669	everyone	13
1670	lack	13
1671	society	13
1672	pumpkins	13
1673	hopes	13
1674	disappointment	13
1675	tonight	13
1676	fitted	13
1677	officer	13
1678	lift	13
1679	searching	13
1680	hit	13
1681	sake	13
1682	staring	13
1683	rivers	13
1684	receive	13
1685	interfere	13
1686	american	13
1687	spoken	13
1688	unexpected	13
1689	flushed	13
1690	glass	13
1691	gun	13
1692	views	13
1693	directly	13
1694	rate	13
1695	touched	13
1696	wheels	13
1697	clearwater	13
1698	kitten	13
1699	complete	13
1700	somewhere	13
1701	gurnsey	13
1702	completely	13
1703	flashed	13
1704	swiftly	13
1705	fielding	13
1706	system	13
1707	steal	13
1708	cleared	13
1709	forgive	13
1710	faces	13
1711	republican	13
1712	gray	13
1713	social	13
1714	gathered	13
1715	marrying	13
1716	astonished	13
1717	worthy	13
1718	grass	13
1719	equal	13
1720	united	13
1721	shining	13
1722	astonishment	13
1723	fighting	13
1724	named	13
1725	brief	13
1726	becoming	13
1727	consider	13
1728	afterward	13
1729	regard	13
1730	halted	13
1731	soldiers	13
1732	hide	13
1733	instance	13
1734	pity	13
1735	secure	13
1736	straw	13
1737	compete	13
1738	pull	13
1739	suggestion	13
1740	advised	13
1741	bailey	13
1742	pair	13
1743	servant	13
1744	tent	13
1745	fastened	13
1746	tight	13
1747	directed	13
1748	empty	13
1749	taste	13
1750	liable	13
1751	struggle	13
1752	superior	13
1753	robbed	13
1754	indicated	13
1755	information	13
1756	idle	13
1757	actions	13
1758	raise	13
1759	waste	13
1760	heartily	13
1761	emotion	13
1762	rolled	13
1763	meanwhile	13
1764	club	13
1765	ring	13
1766	stone	13
1767	calm	13
1768	impulse	12
1769	hastened	12
1770	lighted	12
1771	questioning	12
1772	desire	12
1773	sounded	12
1774	recognize	12
1775	suffer	12
1776	jackdaws	12
1777	unconsciously	12
1778	evident	12
1779	despair	12
1780	excited	12
1781	notes	12
1782	woodbox	12
1783	containing	12
1784	coldly	12
1785	appreciate	12
1786	eating	12
1787	cave	12
1788	pill	12
1789	clearly	12
1790	amount	12
1791	unconscious	12
1792	pointing	12
1793	names	12
1794	bird	12
1795	stick	12
1796	compelled	12
1797	instinct	12
1798	sentence	12
1799	wishing	12
1800	fault	12
1801	treat	12
1802	slight	12
1803	confessed	12
1804	tutor	12
1805	basket	12
1806	hole	12
1807	ease	12
1808	pepper-box	12
1809	thirty	12
1810	magnified	12
1811	jellia	12
1812	nearest	12
1813	excitement	12
1814	length	12
1815	surrounded	12
1816	ticket	12
1817	disappeared	12
1818	express	12
1819	influence	12
1820	contents	12
1821	earnestly	12
1822	join	12
1823	gravely	12
1824	effect	12
1825	affair	12
1826	cheerfully	12
1827	progress	12
1828	descended	12
1829	covered	12
1830	swallowed	12
1831	union	12
1832	silk	12
1833	riot	12
1834	bringing	12
1835	thieves	12
1836	lightly	12
1837	jest	12
1838	cars	12
1839	broadway	12
1840	fallen	12
1841	helpless	12
1842	trick	12
1843	manage	12
1844	swept	12
1845	risk	12
1846	uttered	12
1847	duty	12
1848	violence	12
1849	higher	12
1850	example	12
1851	rushed	12
1852	confess	12
1853	impatiently	12
1854	faltered	12
1855	enthusiasm	12
1856	entire	12
1857	church	12
1858	pulling	12
1859	backward	12
1860	democratic	12
1861	fur	12
1862	brook	12
1863	singing	12
1864	element	12
1865	waving	12
1866	choked	12
1867	frown	12
1868	ladder	12
1869	leader	12
1870	aside	12
1871	naturally	12
1872	shopton	12
1873	lake	12
1874	trail	12
1875	location	12
1876	brown	12
1877	absurd	12
1878	engine	12
1879	leaders	12
1880	river	12
1881	taught	12
1882	handkerchief	12
1883	fail	12
1884	liberty	12
1885	brow	12
1886	check	12
1887	forty	12
1888	served	11
1889	corporations	11
1890	thrust	11
1891	loud	11
1892	moon	11
1893	supply	11
1894	interests	11
1895	headed	11
1896	carelessly	11
1897	gear	11
1898	twice	11
1899	monday	11
1900	post	11
1901	gate	11
1902	steering	11
1903	dropping	11
1904	drive	11
1905	enquired	11
1906	examine	11
1907	sadly	11
1908	tricks	11
1909	calling	11
1910	bootblack	11
1911	shade	11
1912	seventeen	11
1913	diamond	11
1914	aid	11
1915	determined	11
1916	captured	11
1917	finger	11
1918	upward	11
1919	strangely	11
1920	thrown	11
1921	shock	11
1922	luxury	11
1923	obvious	11
1924	lowered	11
1925	eh	11
1926	faster	11
1927	starting	11
1928	investment	11
1929	likes	11
1930	warship	11
1931	betty	11
1932	colored	11
1933	waved	11
1934	dust	11
1935	takes	11
1936	exclamation	11
1937	rude	11
1938	nurse	11
1939	drink	11
1940	using	11
1941	nervously	11
1942	gets	11
1943	fanchetti	11
1944	permit	11
1945	heaven	11
1946	theater	11
1947	sincerity	11
1948	rapid	11
1949	er	11
1950	grinned	11
1951	heads	11
1952	god	11
1953	reaching	11
1954	yellow	11
1955	teacher	11
1956	sympathetic	11
1957	chopper	11
1958	bore	11
1959	broad	11
1960	rival	11
1961	bench	11
1962	politely	11
1963	farther	11
1964	stopping	11
1965	owner	11
1966	regarding	11
1967	grow	11
1968	observing	11
1969	cupboard	11
1970	provided	11
1971	stranger	11
1972	result	11
1973	rid	11
1974	accepted	11
1975	gentle	11
1976	haste	11
1977	succeeded	11
1978	thin	11
1979	marble	11
1980	generous	11
1981	build	11
1982	capture	11
1983	pictures	11
1984	crossed	11
1985	leaped	11
1986	meetings	11
1987	failed	11
1988	trembling	11
1989	summer	11
1990	begged	11
1991	anxiety	11
1992	task	11
1993	rooms	11
1994	details	11
1995	philadelphia	11
1996	assure	11
1997	upset	11
1998	officers	11
1999	secrets	11
2000	prisoner	11
2001	orders	11
2002	upright	11
2003	personality	11
2004	shed	11
2005	dirty	10
2006	submerged	10
2007	trifle	10
2008	lately	10
2009	bear	10
2010	passing	10
2011	french	10
2012	dirt	10
2013	problem	10
2014	enjoyed	10
2015	worried	10
2016	knowledge	10
2017	decision	10
2018	claim	10
2019	emergency	10
2020	climbed	10
2021	knife	10
2022	drascalo	10
2023	floated	10
2024	bells	10
2025	goods	10
2026	golden	10
2027	yer	10
2028	newspapers	10
2029	servants	10
2030	interpreter	10
2031	mccarty	10
2032	citizens	10
2033	stout	10
2034	wicked	10
2035	calls	10
2036	regular	10
2037	formed	10
2038	noise	10
2039	delightful	10
2040	alarm	10
2041	independent	10
2042	hid	10
2043	approached	10
2044	mining	10
2045	answering	10
2046	finish	10
2047	dismay	10
2048	court	10
2049	deeper	10
2050	conduct	10
2051	bedroom	10
2052	embarrassment	10
2053	passage	10
2054	severely	10
2055	ram	10
2056	streets	10
2057	helping	10
2058	boots	10
2059	notion	10
2060	market	10
2061	shadow	10
2062	mass	10
2063	grimly	10
2064	rope	10
2065	questioned	10
2066	wheeled	10
2067	sand	10
2068	shake	10
2069	expressed	10
2070	wages	10
2071	magical	10
2072	existence	10
2073	darted	10
2074	borrow	10
2075	cannon	10
2076	mischief	10
2077	price	10
2078	gradually	10
2079	approaching	10
2080	observe	10
2081	size	10
2082	cool	10
2083	griffin	10
2084	bell	10
2085	rock	10
2086	uneasily	10
2087	shown	10
2088	locked	10
2089	risen	10
2090	extremely	10
2091	dressing	10
2092	wisdom	10
2093	self	10
2094	thanks	10
2095	neat	10
2096	roderick	10
2097	bundle	10
2098	accompanied	10
2099	history	10
2100	desperate	10
2101	insect	10
2102	sunday	10
2103	defeat	10
2104	manners	10
2105	horror	10
2106	knocked	10
2107	*	10
2108	acquainted	10
2109	rested	10
2110	noted	10
2111	feelings	10
2112	beauty	10
2113	despise	10
2114	instructions	10
2115	bid	10
2116	center	10
2117	slipped	10
2118	required	10
2119	states	10
2120	fat	10
2121	gracious	10
2122	cover	10
2123	fund	10
2124	smooth	10
2125	rent	10
2126	cost	10
2127	impression	10
2128	stole	10
2129	admire	10
2130	wa	10
2131	steady	10
2132	delicate	10
2133	'n'	10
2134	english	10
2135	travel	10
2136	flash	10
2137	divided	10
2138	roadside	10
2139	pure	10
2140	san	10
2141	grand	10
2142	shoot	10
2143	recommendation	10
2144	mere	10
2145	passengers	10
2146	indictments	10
2147	concluded	10
2148	parlor	10
2149	decent	10
2150	abandoned	10
2151	safely	10
2152	popsy	10
2153	couch	10
2154	sharks	10
2155	badly	10
2156	shifted	10
2157	moonlight	10
2158	ate	10
2159	drove	10
2160	nobody	10
2161	fierce	10
2162	march	10
2163	good-by	10
2164	hurriedly	10
2165	proudly	10
2166	faced	10
2167	sounds	10
2168	closely	10
2169	western	10
2170	bentley	10
2171	seriously	10
2172	job	10
2173	aroused	10
2174	breathe	10
2175	instrument	10
2176	hang	9
2177	tickets	9
2178	knees	9
2179	summoned	9
2180	danced	9
2181	joke	9
2182	sweep	9
2183	elsewhere	9
2184	twos	9
2185	interior	9
2186	belonging	9
2187	motionless	9
2188	superintendent	9
2189	fancied	9
2190	shrank	9
2191	immense	9
2192	piece	9
2193	sawyer	9
2194	s	9
2195	introduction	9
2196	series	9
2197	echoed	9
2198	pocketbook	9
2199	vessel	9
2200	leaning	9
2201	crown	9
2202	attend	9
2203	judges	9
2204	hesitation	9
2205	dignity	9
2206	disturbed	9
2207	daily	9
2208	sparkling	9
2209	hoping	9
2210	innocence	9
2211	obeyed	9
2212	battle	9
2213	current	9
2214	mulgrave	9
2215	healthy	9
2216	needs	9
2217	obtain	9
2218	peculiarly	9
2219	scorn	9
2220	forth	9
2221	rough	9
2222	related	9
2223	boats	9
2224	garret	9
2225	appetite	9
2226	envelope	9
2227	whenever	9
2228	scoundrels	9
2229	rascal	9
2230	released	9
2231	consideration	9
2232	baggert	9
2233	track	9
2234	insult	9
2235	overheard	9
2236	steamer	9
2237	otis	9
2238	gold-seekers	9
2239	employers	9
2240	unhappy	9
2241	theory	9
2242	innocent	9
2243	candidate	9
2244	restored	9
2245	awkward	9
2246	accomplished	9
2247	injured	9
2248	propellers	9
2249	purple	9
2250	corporation	9
2251	successful	9
2252	reward	9
2253	depths	9
2254	picture	9
2255	bigger	9
2256	benefit	9
2257	belief	9
2258	forces	9
2259	conceal	9
2260	whispered	9
2261	hero	9
2262	reade	9
2263	condition	9
2264	suspicious	9
2265	hint	9
2266	protect	9
2267	particularly	9
2268	record	9
2269	eighteen	9
2270	sternly	9
2271	pleading	9
2272	objected	9
2273	losing	9
2274	costume	9
2275	whoa	9
2276	message	9
2277	searchlight	9
2278	grown	9
2279	appeal	9
2280	sorrow	9
2281	firmly	9
2282	wistfully	9
2283	falling	9
2284	absolutely	9
2285	mis	9
2286	belonged	9
2287	auxiliary	9
2288	throat	9
2289	strongly	9
2290	phrase	9
2291	mood	9
2292	apparent	9
2293	peace	9
2294	learning	9
2295	trained	9
2296	crying	9
2297	ceased	9
2298	space	9
2299	i.	9
2300	visitor	9
2301	silently	9
2302	valve	9
2303	necklace	9
2304	fate	9
2305	burning	9
2306	fled	9
2307	severe	9
2308	pays	9
2309	east	9
2310	grateful	9
2311	worst	9
2312	enemy	9
2313	map	9
2314	scheme	9
2315	flung	9
2316	ambition	9
2317	partly	9
2318	picking	9
2319	star	9
2320	anchor	9
2321	benjamin	9
2322	polite	9
2323	type	9
2324	grave	9
2325	tempted	9
2326	confusion	9
2327	otherwise	9
2328	wearing	9
2329	skin	9
2330	nasty	9
2331	hanging	9
2332	remonstrated	9
2333	emerged	9
2334	quarrel	9
2335	yield	9
2336	lawyer	9
2337	ended	9
2338	weak	9
2339	moral	9
2340	meal	9
2341	pupil	9
2342	sing	9
2343	lesson	9
2344	sunnycrest	9
2345	wishes	9
2346	nephew	9
2347	ruled	9
2348	guide	9
2349	minds	9
2350	squirrel	8
2351	waves	8
2352	eyed	8
2353	motor	8
2354	group	8
2355	blown	8
2356	settle	8
2357	loudly	8
2358	joyfully	8
2359	stretched	8
2360	comfortably	8
2361	shout	8
2362	erect	8
2363	yelled	8
2364	drinking	8
2365	humble	8
2366	approve	8
2367	pick	8
2368	rights	8
2369	resolved	8
2370	visitors	8
2371	cordially	8
2372	tiffany	8
2373	works	8
2374	politician	8
2375	hers	8
2376	improve	8
2377	august	8
2378	statue	8
2379	mentioned	8
2380	suggest	8
2381	sufficient	8
2382	ladies	8
2383	double	8
2384	impudent	8
2385	luncheon	8
2386	chuckled	8
2387	mountains	8
2388	restore	8
2389	spring	8
2390	platform	8
2391	admiringly	8
2392	bet	8
2393	fascinating	8
2394	stayed	8
2395	cloaks	8
2396	bacon	8
2397	winning	8
2398	horses	8
2399	polished	8
2400	indifferent	8
2401	discharge	8
2402	bearing	8
2403	kettle	8
2404	potatoes	8
2405	parent	8
2406	citizen	8
2407	shrewdly	8
2408	clouds	8
2409	warm	8
2410	evil	8
2411	constable	8
2412	worrying	8
2413	talks	8
2414	feels	8
2415	flower	8
2416	enjoying	8
2417	traveled	8
2418	greek	8
2419	weather	8
2420	shelter	8
2421	principal	8
2422	produced	8
2423	sam	8
2424	shoes	8
2425	ruler	8
2426	motions	8
2427	duties	8
2428	speeding	8
2429	meaning	8
2430	merry	8
2431	devil	8
2432	sensation	8
2433	injure	8
2434	hollys	8
2435	rules	8
2436	constant	8
2437	ridiculous	8
2438	towards	8
2439	wistful	8
2440	conquest	8
2441	earning	8
2442	petty	8
2443	serve	8
2444	glow	8
2445	n	8
2446	ugly	8
2447	everywhere	8
2448	telescope	8
2449	warn	8
2450	shrugged	8
2451	letting	8
2452	dishes	8
2453	marvelous	8
2454	uncomfortable	8
2455	melody	8
2456	violins	8
2457	greeted	8
2458	gasped	8
2459	intensely	8
2460	nodding	8
2461	mice	8
2462	steer	8
2463	alliance	8
2464	seldom	8
2465	nothin	8
2466	swallow	8
2467	mystery	8
2468	happens	8
2469	brilliant	8
2470	commonplace	8
2471	rushing	8
2472	sixty	8
2473	supplies	8
2474	master	8
2475	eaten	8
2476	ignored	8
2477	counting	8
2478	mad	8
2479	fools	8
2480	sold	8
2481	fortunately	8
2482	sheet	8
2483	electrical	8
2484	wholly	8
2485	ability	8
2486	beloved	8
2487	slip	8
2488	failure	8
2489	employment	8
2490	shuddered	8
2491	scornfully	8
2492	press	8
2493	inquire	8
2494	cigar	8
2495	reduced	8
2496	submarines	8
2497	sorts	8
2498	selected	8
2499	groaned	8
2500	community	8
2501	gorgeous	8
2502	anonymous	8
2503	facts	8
2504	traction	8
2505	sonny	8
2506	member	8
2507	nuts	8
2508	patiently	8
2509	voters	8
2510	lansing	8
2511	torn	8
2512	owned	8
2513	folded	8
2514	acting	8
2515	contest	8
2516	properly	8
2517	paying	8
2518	reputation	8
2519	copy	8
2520	parties	8
2521	adin	8
2522	rudder	8
2523	height	8
2524	reported	8
2525	driven	8
2526	genuine	8
2527	timid	8
2528	leisure	8
2529	informed	8
2530	de	8
2531	comfort	8
2532	ours	8
2533	murder	8
2534	captors	8
2535	rays	8
2536	stiff	8
2537	revealed	8
2538	removed	8
2539	conventional	8
2540	younger	8
2541	spot	8
2542	moaned	8
2543	exact	8
2544	signs	8
2545	located	8
2546	crew	8
2547	jumped	8
2548	maintained	8
2549	admiring	8
2550	mental	8
2551	sneak	8
2552	shocked	8
2553	estate	8
2554	wet	8
2555	applied	8
2556	atmosphere	8
2557	richest	8
2558	alarmed	8
2559	raising	8
2560	thats	8
2561	features	8
2562	ragged	8
2563	kissed	8
2564	intention	8
2565	apparatus	8
2566	bosses	8
2567	teeth	8
2568	flag	8
2569	beach	8
2570	sees	8
2571	examination	8
2572	stairway	8
2573	plays	8
2574	alight	8
2575	jenny	8
2576	majority	8
2577	frowning	8
2578	painted	8
2579	bar	8
2580	row	8
2581	lent	8
2582	candle	8
2583	lincoln	8
2584	strode	8
2585	jealous	8
2586	driver	8
2587	transformed	8
2588	persisted	8
2589	completed	8
2590	trunk	8
2591	horrible	8
2592	cases	8
2593	recovered	8
2594	gotten	8
2595	stroke	8
2596	joints	8
2597	unpleasant	8
2598	roused	8
2599	indignantly	8
2600	crash	8
2601	frantically	8
2602	o'donnell	8
2603	embarrassed	8
2604	creek	8
2605	imagination	7
2606	capable	7
2607	mounted	7
2608	arranged	7
2609	represent	7
2610	joel	7
2611	&	7
2612	americans	7
2613	paulo	7
2614	winter	7
2615	won	7
2616	abuses	7
2617	chorus	7
2618	awkwardly	7
2619	helpful	7
2620	shame	7
2621	hinsdale	7
2622	parted	7
2623	positive	7
2624	emotions	7
2625	gloomily	7
2626	farmer	7
2627	including	7
2628	assembled	7
2629	comrades	7
2630	grieve	7
2631	crank	7
2632	cushions	7
2633	distinct	7
2634	unjust	7
2635	freilig	7
2636	hasty	7
2637	errand	7
2638	torpedo	7
2639	addressed	7
2640	goodness	7
2641	believes	7
2642	concerned	7
2643	generally	7
2644	keen	7
2645	submit	7
2646	examining	7
2647	conceded	7
2648	stuffed	7
2649	william	7
2650	gateway	7
2651	thoughtful	7
2652	languages	7
2653	tones	7
2654	confined	7
2655	enabled	7
2656	mn	7
2657	rare	7
2658	management	7
2659	entitled	7
2660	brave	7
2661	county	7
2662	holds	7
2663	upstairs	7
2664	nowadays	7
2665	prejudices	7
2666	snapped	7
2667	awaiting	7
2668	uniform	7
2669	guest	7
2670	planned	7
2671	flashing	7
2672	rage	7
2673	stories	7
2674	launch	7
2675	mate	7
2676	brooks	7
2677	arrangements	7
2678	motioned	7
2679	discovery	7
2680	counted	7
2681	branches	7
2682	jinny	7
2683	cousin	7
2684	obey	7
2685	facing	7
2686	ventured	7
2687	worthless	7
2688	increased	7
2689	studying	7
2690	distressed	7
2691	cunning	7
2692	dresses	7
2693	filling	7
2694	succeed	7
2695	lawn	7
2696	injunctions	7
2697	victim	7
2698	interrupt	7
2699	individual	7
2700	dishonest	7
2701	washington	7
2702	jaw	7
2703	machines	7
2704	politically	7
2705	intelligence	7
2706	toilet	7
2707	exceedingly	7
2708	hesitate	7
2709	locate	7
2710	explanation	7
2711	wonderfully	7
2712	happiness	7
2713	liking	7
2714	grace	7
2715	similar	7
2716	dorothy	7
2717	understanding	7
2718	pearl	7
2719	test	7
2720	honesty	7
2721	associates	7
2722	brows	7
2723	term	7
2724	offices	7
2725	irritating	7
2726	extent	7
2727	meals	7
2728	intent	7
2729	marked	7
2730	depends	7
2731	contains	7
2732	doubtless	7
2733	stare	7
2734	securely	7
2735	shark	7
2736	occasion	7
2737	sleeping	7
2738	objection	7
2739	wetherbe	7
2740	motives	7
2741	hesitatingly	7
2742	asserted	7
2743	former	7
2744	hospital	7
2745	escaped	7
2746	fiercely	7
2747	acted	7
2748	chaps	7
2749	selfish	7
2750	rang	7
2751	sometime	7
2752	weeds	7
2753	reluctantly	7
2754	favorite	7
2755	fooled	7
2756	attached	7
2757	courts	7
2758	chairs	7
2759	discouraged	7
2760	swifts	7
2761	previous	7
2762	disturb	7
2763	mines	7
2764	prevent	7
2765	wherever	7
2766	suspecting	7
2767	sang	7
2768	devoted	7
2769	contain	7
2770	warned	7
2771	bull	7
2772	winced	7
2773	mess	7
2774	detail	7
2775	fearful	7
2776	envy	7
2777	gained	7
2778	awed	7
2779	scholar	7
2780	lever	7
2781	tender	7
2782	sunny	7
2783	levers	7
2784	insisted	7
2785	guarantee	7
2786	preparations	7
2787	stir	7
2788	fashionable	7
2789	nowhere	7
2790	pile	7
2791	imagined	7
2792	mocking	7
2793	seconds	7
2794	dash	7
2795	solemn	7
2796	personally	7
2797	coat	7
2798	possessed	7
2799	uruguay	7
2800	competent	7
2801	hearts	7
2802	nights	7
2803	promoted	7
2804	divers	7
2805	unknown	7
2806	threatened	7
2807	breaking	7
2808	pipes	7
2809	frauds	7
2810	brings	7
2811	magnificent	7
2812	conducted	7
2813	astor	7
2814	cashier	7
2815	faithful	7
2816	excitedly	7
2817	spectacles	7
2818	railway	7
2819	hector	7
2820	ice	7
2821	wildly	7
2822	restless	7
2823	cruel	7
2824	disagreeable	7
2825	genius	7
2826	clearing	7
2827	pace	7
2828	jobs	7
2829	setting	7
2830	spread	7
2831	pencil	7
2832	aeronaut	7
2833	lodge	7
2834	disposed	7
2835	otto	7
2836	possess	7
2837	civilization	7
2838	abrupt	7
2839	struggling	7
2840	string	7
2841	fired	7
2842	cheerful	7
2843	staying	7
2844	lantern	7
2845	roll	7
2846	deceive	7
2847	approvingly	7
2848	cottage	7
2849	automobile	7
2850	nod	7
2851	significant	7
2852	strikes	7
2853	desirable	7
2854	surroundings	7
2855	lock	7
2856	burden	7
2857	outlaws	7
2858	study	7
2859	print	7
2860	sandy	7
2861	choose	7
2862	lamp	7
2863	push	7
2864	mark	7
2865	compel	7
2866	scattered	7
2867	shadowy	7
2868	signaled	7
2869	stealing	7
2870	lucky	7
2871	withdrawn	7
2872	newsboy	7
2873	opposed	7
2874	briefly	7
2875	reflectively	7
2876	establishment	7
2877	sweeping	7
2878	band	7
2879	poverty	7
2880	breast	7
2881	ballast	7
2882	introduce	7
2883	display	7
2884	memory	7
2885	recall	7
2886	accidents	7
2887	results	7
2888	involuntarily	7
2889	motion	7
2890	stiffly	7
2891	sundial	7
2892	satisfy	7
2893	pushed	7
2894	extended	7
2895	chicago	7
2896	alert	7
2897	bug	7
2898	climb	7
2899	returning	7
2900	mysterious	7
2901	soberly	7
2902	associate	7
2903	emphasis	7
2904	profound	7
2905	holes	7
2906	thirteen	7
2907	inspection	6
2908	chose	6
2909	trousers	6
2910	circle	6
2911	pleases	6
2912	apart	6
2913	hired	6
2914	shirt	6
2915	enable	6
2916	attacked	6
2917	practically	6
2918	saturday	6
2919	expecting	6
2920	protection	6
2921	preferred	6
2922	aristocratic	6
2923	hell	6
2924	tide	6
2925	searched	6
2926	resolute	6
2927	valves	6
2928	truly	6
2929	unfortunate	6
2930	conscience	6
2931	canfield	6
2932	agitated	6
2933	awoke	6
2934	joking	6
2935	happily	6
2936	wrinkles	6
2937	accompany	6
2938	conclusion	6
2939	fifth	6
2940	o'connor	6
2941	assist	6
2942	confident	6
2943	surrender	6
2944	induce	6
2945	nevertheless	6
2946	stunned	6
2947	pretend	6
2948	vacation	6
2949	changes	6
2950	argue	6
2951	event	6
2952	tear	6
2953	favors	6
2954	contented	6
2955	reasonable	6
2956	members	6
2957	north	6
2958	powers	6
2959	strain	6
2960	sacrifice	6
2961	confirmed	6
2962	advantages	6
2963	lookout	6
2964	flirting	6
2965	sprung	6
2966	boxes	6
2967	bridge	6
2968	worm	6
2969	faded	6
2970	chill	6
2971	intense	6
2972	nails	6
2973	trusted	6
2974	restaurant	6
2975	seek	6
2976	clasped	6
2977	entering	6
2978	vague	6
2979	events	6
2980	encourage	6
2981	bend	6
2982	actually	6
2983	bars	6
2984	destroy	6
2985	happier	6
2986	dull	6
2987	carved	6
2988	dance	6
2989	amusing	6
2990	clerks	6
2991	cavern	6
2992	whisper	6
2993	tables	6
2994	imprisoned	6
2995	avoid	6
2996	inch	6
2997	amuse	6
2998	companions	6
2999	chart	6
3000	fasten	6
3001	pipe	6
3002	defy	6
3003	ignorance	6
3004	gather	6
3005	sober	6
3006	gayly	6
3007	deposit	6
3008	deceived	6
3009	tavern	6
3010	stale	6
3011	corruption	6
3012	funny	6
3013	cautioned	6
3014	brothers	6
3015	mixed	6
3016	tropical	6
3017	chain	6
3018	continue	6
3019	famous	6
3020	shine	6
3021	neighborhood	6
3022	receiving	6
3023	agitation	6
3024	ends	6
3025	democrat	6
3026	established	6
3027	dashed	6
3028	faint	6
3029	puzzling	6
3030	involved	6
3031	visited	6
3032	animals	6
3033	shoulder	6
3034	owed	6
3035	apt	6
3036	sunshine	6
3037	necessity	6
3038	arrested	6
3039	hearth	6
3040	shiver	6
3041	cries	6
3042	cap	6
3043	absorbed	6
3044	ardent	6
3045	choking	6
3046	female	6
3047	directions	6
3048	sixteen	6
3049	average	6
3050	log	6
3051	choice	6
3052	summons	6
3053	expenses	6
3054	followers	6
3055	grasped	6
3056	faintly	6
3057	doctors	6
3058	vote	6
3059	owners	6
3060	region	6
3061	victory	6
3062	plate	6
3063	kindness	6
3064	drawer	6
3065	fought	6
3066	catching	6
3067	selfishness	6
3068	practice	6
3069	organized	6
3070	scoffed	6
3071	smoke	6
3072	shudder	6
3073	patterns	6
3074	tie	6
3075	quivered	6
3076	git	6
3077	stirred	6
3078	covers	6
3079	favorable	6
3080	rendered	6
3081	gladly	6
3082	hostile	6
3083	limbs	6
3084	garments	6
3085	financial	6
3086	engagement	6
3087	crept	6
3088	noble	6
3089	hearty	6
3090	easiest	6
3091	persuaded	6
3092	inclined	6
3093	commit	6
3094	portion	6
3095	route	6
3096	cheer	6
3097	advancing	6
3098	key	6
3099	traveler	6
3100	ruined	6
3101	brain	6
3102	remarkable	6
3103	critically	6
3104	presented	6
3105	vulgar	6
3106	foreign	6
3107	arrange	6
3108	heat	6
3109	countenance	6
3110	halfway	6
3111	swung	6
3112	charming	6
3113	fields	6
3114	necessarily	6
3115	sail	6
3116	soothingly	6
3117	coolly	6
3118	tramps	6
3119	closer	6
3120	dazed	6
3121	cooking	6
3122	starve	6
3123	jewel	6
3124	prejudiced	6
3125	lonesome	6
3126	liberal	6
3127	educate	6
3128	stands	6
3129	pains	6
3130	luminous	6
3131	adopted	6
3132	housekeeper	6
3133	fears	6
3134	scare	6
3135	reverse	6
3136	twilight	6
3137	depressed	6
3138	policeman	6
3139	arose	6
3140	whoever	6
3141	voyage	6
3142	downstairs	6
3143	reformers	6
3144	impressive	6
3145	recently	6
3146	hunt	6
3147	consultation	6
3148	decide	6
3149	doubled	6
3150	indulge	6
3151	oppose	6
3152	substantial	6
3153	marched	6
3154	trade	6
3155	coarse	6
3156	expensive	6
3157	teaching	6
3158	occasionally	6
3159	profit	6
3160	chances	6
3161	mentioning	6
3162	respected	6
3163	bully	6
3164	rolling	6
3165	gait	6
3166	personage	6
3167	restraint	6
3168	screws	6
3169	description	6
3170	finishing	6
3171	apply	6
3172	resume	6
3173	ball	6
3174	deny	6
3175	sneaking	6
3176	runs	6
3177	remind	6
3178	according	6
3179	connected	6
3180	hangings	6
3181	steed	6
3182	silken	6
3183	madam	6
3184	assisted	6
3185	heels	6
3186	cloudy	6
3187	grin	6
3188	indifference	6
3189	joyously	6
3190	seeming	6
3191	chimney	6
3192	pink	6
3193	pretended	6
3194	demand	6
3195	electricity	6
3196	argued	6
3197	coolness	6
3198	cable	6
3199	softened	6
3200	suggestions	6
3201	destroyed	6
3202	corners	6
3203	shows	6
3204	expense	6
3205	stronger	6
3206	wrench	6
3207	thanked	6
3208	address	6
3209	boyish	6
3210	wandered	6
3211	depend	6
3212	establish	6
3213	resting	6
3214	exertion	6
3215	damn	6
3216	positively	6
3217	restrain	6
3218	score	6
3219	lazy	6
3220	crackers	6
3221	lifting	6
3222	grounds	6
3223	grief	6
3224	credit	6
3225	indignation	6
3226	departure	6
3227	relations	6
3228	oddly	6
3229	invest	6
3230	interposed	6
3231	princesses	6
3232	reminded	6
3233	recover	6
3234	dreadful	6
3235	smaller	6
3236	recovering	6
3237	proof	6
3238	hopeless	6
3239	laughter	6
3240	sneered	6
3241	terribly	6
3242	sofa	6
3243	frankness	6
3244	builders	6
3245	secured	6
3246	spirit	6
3247	loan	6
3248	complain	6
3249	style	6
3250	tenement	6
3251	negative	6
3252	obtained	6
3253	coward	6
3254	jacket	6
3255	casting	6
3256	tremendous	6
3257	easier	6
3258	adventures	6
3259	eagert	6
3260	gripsack	6
3261	stalked	6
3262	'cause	6
3263	masses	6
3264	exercise	6
3265	brazilian	6
3266	candidates	6
3267	modestly	6
3268	invite	6
3269	chopped	6
3270	sword	6
3271	convince	6
3272	knot	6
3273	unlike	5
3274	sailed	5
3275	farewell	5
3276	rational	5
3277	infatuation	5
3278	occupants	5
3279	minded	5
3280	alban	5
3281	sha	5
3282	leaguers	5
3283	hissing	5
3284	container	5
3285	buoyant	5
3286	proofs	5
3287	irritate	5
3288	local	5
3289	politicians	5
3290	lap	5
3291	utterly	5
3292	harry	5
3293	urging	5
3294	nerves	5
3295	sex	5
3296	ambitious	5
3297	earned	5
3298	mockingly	5
3299	laughingly	5
3300	barely	5
3301	unite	5
3302	awfully	5
3303	idlers	5
3304	cordial	5
3305	bulging	5
3306	fascinated	5
3307	engineer	5
3308	injunction	5
3309	rarely	5
3310	organizing	5
3311	organization	5
3312	response	5
3313	lizzie	5
3314	recent	5
3315	per	5
3316	pretense	5
3317	causing	5
3318	aversion	5
3319	national	5
3320	indifferently	5
3321	ambitions	5
3322	relentless	5
3323	candid	5
3324	shallow	5
3325	s.	5
3326	g.	5
3327	offensive	5
3328	comparatively	5
3329	mocked	5
3330	possibility	5
3331	superb	5
3332	cynical	5
3333	sentiment	5
3334	ma	5
3335	remains	5
3336	motors	5
3337	frightful	5
3338	contemptuously	5
3339	violently	5
3340	pete	5
3341	triumph	5
3342	feminine	5
3343	deliver	5
3344	unable	5
3345	accidentally	5
3346	wrought	5
3347	saloon	5
3348	sailing	5
3349	beaten	5
3350	granted	5
3351	meek	5
3352	slavery	5
3353	broom	5
3354	misfortune	5
3355	parents	5
3356	pastoria	5
3357	addison	5
3358	burn	5
3359	specially	5
3360	mouse	5
3361	apologize	5
3362	criticism	5
3363	competition	5
3364	bosom	5
3365	professor	5
3366	reveal	5
3367	mercy	5
3368	investigate	5
3369	growled	5
3370	spoils	5
3371	replaced	5
3372	extra	5
3373	earlier	5
3374	courtyard	5
3375	effective	5
