73317	44
0	ROOT
1	advcl
2	dep
3	cc
4	conj
5	poss
6	nn
7	prep
8	pobj
9	det
10	amod
11	nsubj
12	vmod
13	dobj
14	num
15	cop
16	tmod
17	parataxis
18	nsubjpass
19	auxpass
20	xcomp
21	rcmod
22	ccomp
23	possessive
24	advmod
25	aux
26	expl
27	mark
28	appos
29	neg
30	prt
31	discourse
32	pcomp
33	quantmod
34	number
35	npadvmod
36	csubj
37	iobj
38	predet
39	acomp
40	preconj
41	mwe
42	csubjpass
43	punct
0	</s>	0
1	the	2.4188e+06
2	and	1.41941e+06
3	of	1.21744e+06
4	to	1.07916e+06
5	a	900176
6	i	698839
7	in	650283
8	he	578052
9	was	544012
10	that	525649
11	it	496813
12	his	426508
13	you	374544
14	had	341727
15	with	340057
16	as	313731
17	for	308852
18	her	305010
19	she	273985
20	but	261354
21	at	251836
22	not	250954
23	's	235997
24	is	235681
25	<unk>	230769
26	on	230521
27	him	211485
28	be	211228
29	my	201371
30	have	196032
31	they	193406
32	said	185870
33	me	177103
34	by	174557
35	all	168620
36	this	166219
37	which	160607
38	from	158797
39	were	158274
40	so	156166
41	there	138430
42	one	135817
43	we	132550
44	do	125830
45	would	124544
46	n't	122842
47	no	122272
48	when	120235
49	if	120220
50	an	118552
51	or	117278
52	what	115895
53	their	112178
54	them	112041
55	who	104843
56	been	103648
57	out	100667
58	up	99279
59	are	98769
60	could	95282
61	then	93509
62	man	85226
63	will	84221
64	into	82783
65	more	81518
66	now	79995
67	very	77744
68	little	76067
69	did	75987
70	your	75801
71	upon	74540
72	some	73711
73	about	72583
74	like	68091
75	time	67871
76	than	62175
77	see	61240
78	know	59235
79	down	58676
80	before	58079
81	can	56777
82	any	56676
83	only	56292
84	well	55759
85	other	55039
86	over	54268
87	after	53359
88	come	52497
89	has	52022
90	came	51660
91	never	51526
92	made	51368
93	how	51049
94	two	50441
95	should	49879
96	great	49844
97	our	49602
98	good	49301
99	old	49062
100	mr.	48520
101	go	48358
102	much	47796
103	must	46686
104	us	46663
105	here	46357
106	such	46100
107	where	46083
108	again	45982
109	back	45681
110	its	45519
111	way	44735
112	went	43174
113	himself	43007
114	these	42066
115	say	42045
116	first	41751
117	might	41590
118	day	41532
119	own	40746
120	am	40594
121	long	40392
122	think	40107
123	men	39027
124	too	38765
125	may	38228
126	eyes	37860
127	away	37771
128	thought	36467
129	just	36162
130	through	36129
131	make	35099
132	hand	34551
133	even	34485
134	life	33847
135	without	33822
136	last	33606
137	'll	32951
138	face	32758
139	most	32637
140	still	32409
141	take	32209
142	looked	32132
143	head	31929
144	being	31918
145	people	31898
146	saw	31789
147	every	31774
148	get	31762
149	young	31713
150	shall	31342
151	nothing	31184
152	those	31122
153	while	30778
154	house	30659
155	off	30313
156	many	30159
157	got	30006
158	though	29364
159	once	29306
160	yet	29216
161	tell	29033
162	let	28744
163	ever	28409
164	place	28339
165	found	28217
166	took	28104
167	seemed	27843
168	another	27757
169	look	27692
170	night	27557
171	right	27485
172	why	26752
173	going	26551
174	asked	26504
175	same	26243
176	left	26140
177	put	26024
178	father	26022
179	king	25760
180	thing	25468
181	always	25442
182	sir	25351
183	under	25095
184	mrs.	24979
185	things	24870
186	something	24390
187	mind	24218
188	three	24086
189	heard	24057
190	told	24045
191	woman	23824
192	door	23751
193	knew	23680
194	mother	23494
195	room	23169
196	give	22873
197	moment	22813
198	new	22027
199	against	21967
200	turned	21926
201	side	21738
202	miss	21703
203	world	21678
204	quite	21675
205	because	21619
206	home	21551
207	enough	21520
208	better	21319
209	done	20939
210	hands	20907
211	myself	20735
212	seen	20623
213	'm	20572
214	heart	20506
215	love	20290
216	stood	20236
217	far	20123
218	cried	20077
219	yes	19885
220	soon	19861
221	oh	19859
222	each	19844
223	began	19720
224	've	19657
225	years	19540
226	lady	19419
227	want	19334
228	find	19195
229	few	19081
230	between	18801
231	girl	18649
232	felt	18566
233	name	18485
234	poor	18463
235	gave	18455
236	voice	18441
237	work	18292
238	having	18101
239	part	17960
240	morning	17927
241	white	17739
242	dear	17562
243	anything	17545
244	herself	17498
245	course	17445
246	round	17444
247	both	17296
248	whom	17271
249	called	17064
250	friend	17046
251	almost	17011
252	until	16943
253	looking	16876
254	end	16803
255	perhaps	16803
256	set	16794
257	next	16707
258	rather	16592
259	light	16499
260	among	16420
261	words	16270
262	'd	16245
263	sat	16100
264	gone	15981
265	days	15940
266	whole	15936
267	replied	15869
268	nor	15784
269	boy	15586
270	does	15425
271	sure	15324
272	however	15280
273	till	15186
274	word	15155
275	since	15098
276	brought	15038
277	together	15036
278	half	15020
279	country	14997
280	water	14993
281	says	14758
282	indeed	14710
283	behind	14600
284	kind	14533
285	also	14518
286	money	14358
287	best	14247
288	feet	14241
289	mr	14239
290	god	14209
291	along	14173
292	air	14172
293	small	14029
294	lay	14009
295	tom	14004
296	passed	13922
297	black	13803
298	de	13803
299	wife	13702
300	keep	13637
301	're	13565
302	answered	13509
303	thou	13501
304	hear	13461
305	taken	13321
306	death	13275
307	full	13257
308	matter	13100
309	child	13081
310	open	13052
311	ca	13052
312	alone	13002
313	returned	12871
314	near	12865
315	believe	12801
316	hope	12732
317	lord	12654
318	whose	12414
319	coming	12366
320	-lsb-	12330
321	themselves	12301
322	-rsb-	12297
323	less	12220
324	leave	12197
325	son	12180
326	help	12121
327	least	11965
328	within	11949
329	fell	11888
330	dead	11884
331	really	11868
332	hour	11856
333	others	11819
334	mean	11814
335	above	11745
336	high	11741
337	children	11612
338	fire	11534
339	speak	11398
340	suddenly	11375
341	hundred	11292
342	wish	11195
343	lost	11116
344	times	11095
345	master	11072
346	evening	11012
347	gentleman	10998
348	rest	10970
349	women	10969
350	business	10927
351	true	10918
352	_	10857
353	town	10831
354	large	10805
355	often	10795
356	arms	10792
357	friends	10783
358	call	10771
359	already	10763
360	towards	10711
361	whether	10709
362	feel	10695
363	held	10686
364	used	10667
365	around	10661
366	hard	10643
367	certain	10623
368	talk	10621
369	dark	10591
370	john	10578
371	everything	10529
372	four	10520
373	thus	10400
374	bed	10391
375	given	10386
376	big	10378
377	table	10369
378	manner	10256
379	strange	10247
380	sort	10243
381	brother	10201
382	body	10199
383	toward	10181
384	present	10174
385	captain	10139
386	ground	10128
387	city	10106
388	ask	10080
389	p.	10079
390	across	10057
391	read	10055
392	kept	10053
393	red	10029
394	close	9950
395	short	9943
396	either	9942
397	care	9901
398	else	9893
399	family	9710
400	person	9687
401	sometimes	9682
402	pretty	9681
403	chapter	9672
404	turn	9666
405	spoke	9655
406	fact	9633
407	became	9614
408	street	9560
409	suppose	9557
410	sight	9501
411	making	9494
412	road	9480
413	five	9475
414	horse	9464
415	rose	9430
416	land	9415
417	known	9336
418	sent	9320
419	wanted	9319
420	use	9302
421	point	9299
422	year	9289
423	hair	9267
424	second	9190
425	case	9180
426	appeared	9154
427	window	9144
428	nature	9114
429	power	9112
430	followed	9092
431	reason	9043
432	itself	9016
433	footnote	9011
434	sea	9000
435	answer	8990
436	fear	8987
437	strong	8974
438	beautiful	8967
439	ready	8941
440	several	8925
441	live	8908
442	understand	8865
443	wo	8853
444	husband	8795
445	thousand	8790
446	state	8780
447	ran	8778
448	thee	8734
449	fellow	8712
450	remember	8690
451	means	8636
452	happy	8559
453	doubt	8558
454	return	8550
455	^	8547
456	need	8537
457	prince	8535
458	ten	8513
459	hold	8477
460	sound	8467
461	story	8451
462	o	8445
463	idea	8408
464	general	8403
465	met	8383
466	daughter	8366
467	eye	8359
468	order	8359
469	walked	8319
470	opened	8310
471	fine	8309
472	taking	8240
473	low	8229
474	during	8157
475	cold	8151
476	show	8149
477	question	8134
478	ye	8126
479	earth	8125
480	longer	8124
481	mine	8087
482	arm	8080
483	beyond	8039
484	river	8022
485	truth	7996
486	continued	7965
487	none	7963
488	bad	7961
489	tried	7949
490	letter	7920
491	sun	7914
492	able	7904
493	saying	7880
494	added	7868
495	reached	7863
496	run	7830
497	bring	7821
498	possible	7726
499	silence	7698
500	glad	7675
501	yourself	7656
502	hours	7647
503	forward	7633
504	sense	7602
505	deep	7584
506	afraid	7577
507	ought	7555
508	entered	7538
509	feeling	7531
510	fair	7482
511	human	7456
512	church	7455
513	sister	7453
514	soul	7448
515	past	7445
516	company	7429
517	stopped	7422
518	become	7394
519	doctor	7388
520	doing	7380
521	happened	7379
522	carried	7378
523	drew	7375
524	thy	7349
525	exclaimed	7327
526	neither	7235
527	laughed	7224
528	certainly	7217
529	slowly	7157
530	green	7094
531	different	7092
532	front	7085
533	wind	7075
534	try	7071
535	gold	7069
536	clear	7038
537	interest	7037
538	chance	7027
539	thinking	6985
540	cut	6967
541	lived	6916
542	led	6915
543	laid	6912
544	late	6905
545	stand	6894
546	smile	6891
547	lips	6867
548	minutes	6863
549	wall	6843
550	trees	6843
551	meet	6811
552	foot	6801
553	six	6782
554	sleep	6765
555	trouble	6759
556	standing	6757
557	therefore	6753
558	blue	6709
559	except	6667
560	seem	6618
561	beside	6609
562	book	6600
563	change	6598
564	struck	6581
565	caught	6581
566	walk	6546
567	wonder	6539
568	wild	6525
569	real	6517
570	blood	6509
571	free	6500
572	war	6485
573	getting	6461
574	seems	6438
575	forth	6430
576	later	6413
577	mouth	6372
578	chair	6371
579	deal	6334
580	pleasure	6325
581	age	6316
582	subject	6308
583	nearly	6301
584	account	6301
585	fall	6287
586	bear	6274
587	corner	6269
588	received	6228
589	play	6208
590	public	6199
591	early	6178
592	ship	6158
593	uncle	6145
594	grew	6090
595	sitting	6090
596	form	6082
597	ago	6071
598	miles	6059
599	please	6058
600	stay	6056
601	remained	6055
602	party	6053
603	distance	6052
604	wait	6046
605	hardly	6042
606	floor	6041
607	mrs	6030
608	heavy	6024
609	quiet	6014
610	aunt	6010
611	i.	6004
612	english	6004
613	boys	5994
614	spirit	5990
615	turning	5981
616	save	5980
617	seeing	5967
618	pass	5953
619	comes	5916
620	number	5915
621	pay	5915
622	living	5912
623	started	5910
624	presently	5906
625	married	5880
626	dinner	5875
627	character	5873
628	length	5864
629	whatever	5860
630	week	5836
631	tree	5823
632	instead	5796
633	silent	5779
634	further	5778
635	thoughts	5777
636	m.	5746
637	line	5738
638	figure	5726
639	easy	5721
640	knows	5720
641	secret	5674
642	common	5674
643	horses	5657
644	london	5652
645	attention	5652
646	tone	5633
647	immediately	5624
648	filled	5613
649	court	5603
650	below	5592
651	broken	5569
652	moved	5558
653	tears	5557
654	boat	5543
655	sit	5543
656	paper	5530
657	loved	5528
658	showed	5525
659	talking	5521
660	wrong	5518
661	top	5516
662	died	5515
663	garden	5507
664	straight	5498
665	hat	5493
666	art	5492
667	die	5469
668	rich	5466
669	youth	5460
670	waiting	5456
671	bit	5455
672	minute	5452
673	instant	5442
674	queen	5440
675	england	5439
676	cause	5393
677	although	5390
678	heaven	5377
679	position	5352
680	besides	5350
681	strength	5348
682	view	5345
683	sudden	5345
684	quickly	5337
685	law	5322
686	observed	5302
687	shook	5301
688	presence	5285
689	'em	5265
690	purpose	5264
691	anne	5257
692	outside	5255
693	twenty	5253
694	peace	5252
695	princess	5252
696	raised	5248
697	bright	5243
698	stone	5218
699	knight	5210
700	meant	5201
701	afternoon	5200
702	girls	5196
703	george	5165
704	hall	5163
705	stop	5163
706	appearance	5151
707	usual	5136
708	ladies	5119
709	c.	5097
710	beauty	5075
711	cry	5050
712	natural	5042
713	broke	5035
714	glass	5022
715	following	4985
716	necessary	4966
717	watch	4965
718	beneath	4960
719	expression	4949
720	note	4936
721	force	4915
722	laugh	4909
723	desire	4902
724	learned	4896
725	trying	4892
726	fast	4877
727	wood	4863
728	sweet	4857
729	thank	4849
730	eat	4847
731	follow	4838
732	effect	4833
733	months	4832
734	nobody	4831
735	direction	4821
736	forest	4812
737	afterwards	4806
738	joy	4799
739	conversation	4768
740	beginning	4768
741	wished	4754
742	breath	4753
743	fight	4725
744	sorry	4723
745	send	4720
746	placed	4719
747	carry	4709
748	surprise	4709
749	service	4708
750	opinion	4708
751	dress	4708
752	single	4704
753	ah	4703
754	village	4702
755	ai	4699
756	dropped	4699
757	act	4683
758	closed	4673
759	piece	4671
760	hill	4663
761	probably	4650
762	expected	4648
763	steps	4642
764	office	4634
765	danger	4630
766	makes	4628
767	society	4611
768	threw	4602
769	brown	4598
770	scarcely	4590
771	clothes	4581
772	running	4579
773	object	4570
774	plain	4566
775	third	4550
776	knowledge	4545
777	history	4537
778	step	4521
779	leaving	4521
780	worth	4515
781	creature	4509
782	shut	4507
783	escape	4504
784	st.	4496
785	journey	4484
786	neck	4473
787	shoulder	4469
788	easily	4457
789	speaking	4451
790	impossible	4446
791	repeated	4446
792	books	4428
793	worse	4420
794	sky	4420
795	dog	4413
796	ill	4391
797	ears	4385
798	south	4375
799	castle	4356
800	gentlemen	4355
801	terrible	4335
802	occasion	4329
803	glance	4328
804	pleased	4327
805	drink	4319
806	o'clock	4309
807	talked	4297
808	french	4291
809	visit	4291
810	lying	4286
811	school	4284
812	watched	4284
813	particular	4281
814	stranger	4278
815	spot	4272
816	pleasant	4267
817	giving	4265
818	houses	4257
819	covered	4256
820	seven	4246
821	smiled	4246
822	changed	4243
823	darkness	4241
824	exactly	4239
825	marry	4233
826	perfectly	4228
827	places	4227
828	pale	4218
829	unless	4212
830	honour	4205
831	palace	4203
832	forget	4200
833	duty	4192
834	paul	4189
835	chief	4183
836	paid	4182
837	l.	4182
838	wonderful	4180
839	north	4179
840	fortune	4170
841	hot	4160
842	greater	4150
843	emperor	4147
844	fresh	4146
845	marriage	4142
846	battle	4135
847	walls	4120
848	summer	4117
849	quick	4116
850	discovered	4113
851	looks	4111
852	legs	4098
853	lie	4097
854	arrived	4087
855	wide	4083
856	peter	4077
857	write	4067
858	merely	4063
859	everybody	4060
860	scene	4055
861	picture	4046
862	lives	4045
863	tall	4034
864	crowd	4034
865	circumstances	4026
866	shoulders	4020
867	island	4013
868	latter	4009
869	waited	4001
870	finally	3989
871	spring	3979
872	shot	3975
873	private	3973
874	gate	3962
875	hung	3959
876	cast	3958
877	*	3948
878	box	3945
879	soft	3943
880	yellow	3943
881	mary	3941
882	safe	3940
883	pocket	3930
884	news	3918
885	food	3916
886	heads	3911
887	sharp	3902
888	companion	3898
889	happiness	3894
890	game	3890
891	passing	3882
892	sword	3877
893	fingers	3875
894	mighty	3873
895	billy	3870
896	fallen	3867
897	letters	3867
898	reply	3867
899	warm	3865
900	begin	3864
901	touch	3862
902	lot	3851
903	bank	3851
904	entirely	3845
905	evil	3844
906	tired	3843
907	silver	3843
908	east	3842
909	jane	3839
910	middle	3830
911	surprised	3826
912	fixed	3822
913	fancy	3818
914	guess	3813
915	future	3806
916	army	3803
917	whispered	3803
918	likely	3801
919	bound	3801
920	reach	3799
921	killed	3796
922	experience	3792
923	notice	3791
924	former	3789
925	somewhat	3789
926	simply	3786
927	madame	3784
928	seat	3778
929	born	3773
930	goes	3772
931	path	3770
932	grave	3769
933	break	3758
934	simple	3758
935	knowing	3757
936	dream	3752
937	flowers	3750
938	winter	3737
939	perfect	3737
940	surely	3737
941	walking	3734
942	holding	3731
943	promise	3730
944	condition	3714
945	trust	3712
946	curious	3710
947	declared	3704
948	written	3693
949	field	3692
950	golden	3687
951	streets	3679
952	mere	3679
953	ancient	3678
954	inside	3675
955	faces	3675
956	race	3674
957	forgotten	3666
958	shore	3665
959	learn	3656
960	dick	3655
961	moon	3653
962	west	3652
963	sake	3650
964	start	3626
965	enemy	3624
966	finished	3613
967	especially	3609
968	music	3605
969	speech	3602
970	train	3596
971	opposite	3589
972	memory	3583
973	respect	3578
974	board	3570
975	understood	3568
976	passage	3561
977	considered	3561
978	coat	3559
979	determined	3557
980	drawn	3555
981	remembered	3551
982	offered	3550
983	language	3537
984	nice	3530
985	bottom	3528
986	listened	3527
987	liked	3520
988	dressed	3509
989	jack	3506
990	dare	3502
991	believed	3501
992	move	3499
993	ways	3497
994	supposed	3495
995	spoken	3492
996	inquired	3491
997	fifty	3490
998	expect	3489
999	watching	3484
1000	noble	3484
1001	to-morrow	3483
1002	touched	3483
1003	anybody	3477
1004	laughing	3474
1005	leaves	3470
1006	angry	3461
1007	according	3461
1008	noise	3446
1009	to-day	3445
1010	decided	3444
1011	windows	3443
1012	pride	3435
1013	broad	3434
1014	sign	3431
1015	listen	3429
1016	dollars	3425
1017	majesty	3420
1018	don	3410
1019	judge	3397
1020	kill	3397
1021	wore	3397
1022	proud	3396
1023	eight	3388
1024	feelings	3387
1025	telling	3383
1026	sick	3382
1027	rode	3381
1028	bridge	3380
1029	count	3378
1030	appear	3377
1031	edge	3376
1032	breakfast	3376
1033	shadow	3369
1034	pain	3364
1035	allowed	3364
1036	thick	3351
1037	government	3345
1038	henry	3344
1039	spent	3344
1040	courage	3340
1041	alive	3334
1042	servant	3333
1043	anxious	3330
1044	explained	3326
1045	rising	3325
1046	bent	3325
1047	rock	3322
1048	situation	3321
1049	fool	3316
1050	ear	3314
1051	nose	3312
1052	hurt	3310
1053	obliged	3309
1054	success	3308
1055	fate	3306
1056	carriage	3305
1057	quietly	3303
1058	blow	3302
1059	asleep	3282
1060	yours	3278
1061	lose	3277
1062	honest	3275
1063	evidently	3275
1064	opportunity	3273
1065	difficult	3271
1066	various	3266
1067	burst	3265
1068	iron	3255
1069	spite	3253
1070	grass	3251
1071	comfort	3250
1072	pity	3245
1073	handsome	3245
1074	valley	3242
1075	promised	3241
1076	narrow	3238
1077	faith	3237
1078	tarzan	3235
1079	remain	3232
1080	baby	3231
1081	dry	3225
1082	persons	3215
1083	prepared	3211
1084	empty	3209
1085	snow	3208
1086	carefully	3207
1087	seated	3204
1088	engaged	3203
1089	teeth	3194
1090	alice	3188
1091	twelve	3185
1092	important	3184
1093	aside	3181
1094	smiling	3177
1095	devil	3173
1096	difficulty	3173
1097	mountain	3170
1098	lower	3168
1099	lead	3167
1100	influence	3165
1101	putting	3164
1102	confidence	3163
1103	cross	3161
1104	charge	3161
1105	nearer	3160
1106	settled	3155
1107	huge	3150
1108	ring	3147
1109	remarked	3145
1110	wine	3142
1111	played	3139
1112	susan	3137
1113	passion	3137
1114	weeks	3137
1115	terror	3136
1116	twice	3134
1117	effort	3133
1118	sad	3128
1119	pair	3127
1120	bird	3127
1121	christian	3125
1122	rain	3124
1123	breast	3122
1124	woods	3118
1125	serious	3118
1126	justice	3116
1127	vain	3115
1128	fit	3108
1129	lifted	3107
1130	thin	3107
1131	knees	3105
1132	paris	3103
1133	noticed	3103
1134	finding	3102
1135	gray	3101
1136	spirits	3095
1137	worked	3093
1138	meeting	3092
1139	american	3092
1140	ones	3090
1141	instantly	3087
1142	space	3085
1143	gentle	3081
1144	loss	3078
1145	wrote	3076
1146	attempt	3076
1147	servants	3075
1148	formed	3063
1149	wise	3062
1150	proper	3057
1151	offer	3052
1152	royal	3049
1153	mountains	3039
1154	smoke	3039
1155	distant	3032
1156	pulled	3028
1157	dozen	3024
1158	lovely	3024
1159	keeping	3023
1160	ourselves	3019
1161	camp	3017
1162	professor	3014
1163	kitchen	3010
1164	loud	3008
1165	frightened	3007
1166	mad	3004
1167	reading	2997
1168	greatest	2988
1169	happen	2984
1170	earl	2983
1171	spread	2978
1172	stream	2977
1173	faint	2973
1174	countenance	2968
1175	supper	2967
1176	plan	2966
1177	quarter	2966
1178	holy	2964
1179	ordered	2963
1180	altogether	2961
1181	opening	2959
1182	hotel	2959
1183	lad	2959
1184	colonel	2954
1185	suggested	2953
1186	mark	2953
1187	questions	2953
1188	roman	2942
1189	seized	2942
1190	brave	2940
1191	action	2939
1192	sides	2938
1193	ride	2938
1194	satisfied	2930
1195	pray	2928
1196	thrown	2921
1197	soldiers	2920
1198	search	2911
1199	farther	2909
1200	bread	2907
1201	command	2907
1202	allow	2904
1203	surface	2900
1204	enter	2896
1205	month	2895
1206	delight	2891
1207	square	2889
1208	tongue	2889
1209	beat	2887
1210	moving	2885
1211	directly	2884
1212	consider	2881
1213	drove	2877
1214	paused	2874
1215	hills	2863
1216	names	2856
1217	dr.	2855
1218	catch	2852
1219	pointed	2850
1220	imagine	2849
1221	chamber	2849
1222	dorothy	2842
1223	busy	2840
1224	forced	2839
1225	hath	2839
1226	dreadful	2839
1227	pounds	2834
1228	drive	2833
1229	bill	2833
1230	doors	2833
1231	awful	2827
1232	grace	2823
1233	slight	2815
1234	pieces	2813
1235	result	2811
1236	couple	2806
1237	taste	2805
1238	birds	2804
1239	rise	2801
1240	station	2795
1241	duke	2789
1242	matters	2788
1243	agreed	2788
1244	growing	2787
1245	tea	2786
1246	hearing	2784
1247	equal	2783
1248	personal	2781
1249	proceeded	2779
1250	demanded	2770
1251	resolved	2769
1252	indian	2765
1253	slow	2760
1254	gently	2757
1255	sam	2757
1256	cruel	2753
1257	crossed	2744
1258	fond	2744
1259	laws	2742
1260	moments	2741
1261	midst	2737
1262	meaning	2737
1263	possession	2735
1264	mistress	2734
1265	working	2726
1266	shouted	2724
1267	sprang	2723
1268	stepped	2720
1269	drawing	2719
1270	rome	2716
1271	song	2716
1272	roof	2714
1273	conduct	2713
1274	occurred	2712
1275	bore	2712
1276	wants	2710
1277	generally	2709
1278	ahead	2709
1279	particularly	2708
1280	fashion	2707
1281	difference	2706
1282	somebody	2705
1283	lines	2700
1284	orders	2696
1285	ceased	2694
1286	aware	2693
1287	buy	2693
1288	papers	2689
1289	weather	2685
1290	advantage	2685
1291	shop	2684
1292	gathered	2681
1293	grand	2677
1294	existence	2676
1295	property	2671
1296	york	2670
1297	dangerous	2663
1298	share	2663
1299	arthur	2662
1300	thirty	2660
1301	grow	2654
1302	satisfaction	2654
1303	william	2652
1304	greatly	2648
1305	regard	2647
1306	curiosity	2646
1307	states	2646
1308	wondered	2642
1309	building	2639
1310	monsieur	2633
1311	guard	2632
1312	draw	2630
1313	softly	2630
1314	interested	2630
1315	bell	2630
1316	grown	2628
1317	clean	2627
1318	stairs	2624
1319	cousin	2623
1320	throw	2620
1321	jim	2620
1322	built	2618
1323	religion	2616
1324	interesting	2615
1325	worthy	2615
1326	throat	2612
1327	caused	2605
1328	glanced	2603
1329	fanny	2600
1330	advanced	2600
1331	yesterday	2599
1332	possibly	2598
1333	weight	2596
1334	familiar	2594
1335	mentioned	2594
1336	fellows	2590
1337	acquaintance	2590
1338	welcome	2587
1339	bow	2586
1340	stared	2585
1341	savage	2585
1342	disappeared	2581
1343	health	2580
1344	la	2578
1345	vast	2577
1346	weak	2575
1347	higher	2571
1348	served	2570
1349	dull	2568
1350	sooner	2565
1351	nay	2564
1352	drop	2561
1353	sought	2560
1354	beast	2555
1355	rooms	2545
1356	usually	2540
1357	considerable	2539
1358	otherwise	2539
1359	to-night	2539
1360	sunday	2536
1361	animal	2535
1362	kissed	2534
1363	harm	2531
1364	extraordinary	2531
1365	writing	2527
1366	powerful	2526
1367	receive	2526
1368	car	2525
1369	parts	2523
1370	suit	2523
1371	excellent	2522
1372	hoped	2522
1373	saved	2519
1374	habit	2514
1375	calling	2513
1376	falling	2509
1377	approached	2505
1378	nine	2505
1379	relief	2499
1380	france	2499
1381	rushed	2495
1382	possessed	2495
1383	degree	2491
1384	hurried	2490
1385	shame	2489
1386	lake	2489
1387	march	2487
1388	playing	2486
1389	proved	2485
1390	comfortable	2483
1391	interrupted	2482
1392	wear	2481
1393	seek	2480
1394	affairs	2477
1395	pause	2475
1396	t	2475
1397	authority	2473
1398	naturally	2471
1399	worst	2470
1400	rate	2469
1401	pickwick	2468
1402	begun	2468
1403	leading	2466
1404	picked	2466
1405	sorrow	2464
1406	officer	2463
1407	prove	2461
1408	study	2460
1409	apparently	2458
1410	somewhere	2457
1411	calm	2456
1412	shining	2455
1413	david	2452
1414	explain	2451
1415	occupied	2450
1416	forgot	2449
1417	grey	2448
1418	voices	2446
1419	horror	2431
1420	excitement	2430
1421	manners	2428
1422	complete	2427
1423	fat	2420
1424	splendid	2419
1425	speed	2416
1426	affair	2414
1427	advice	2414
1428	rough	2412
1429	period	2410
1430	ordinary	2408
1431	slept	2408
1432	empire	2406
1433	martin	2402
1434	failed	2402
1435	intended	2402
1436	blind	2401
1437	whenever	2401
1438	pardon	2401
1439	entrance	2399
1440	takes	2398
1441	stick	2396
1442	produced	2394
1443	bare	2393
1444	unknown	2392
1445	dogs	2391
1446	presented	2390
1447	companions	2389
1448	remarkable	2389
1449	refused	2388
1450	lion	2386
1451	buried	2384
1452	kindly	2382
1453	peculiar	2377
1454	robin	2374
1455	flight	2372
1456	yards	2370
1457	liberty	2367
1458	miserable	2367
1459	murmured	2360
1460	suffered	2359
1461	imagination	2355
1462	plenty	2355
1463	class	2353
1464	affection	2351
1465	example	2347
1466	stretched	2344
1467	carrying	2338
1468	dignity	2336
1469	dust	2333
1470	mistake	2333
1471	ha	2332
1472	beg	2332
1473	listening	2332
1474	united	2331
1475	swift	2330
1476	innocent	2328
1477	mile	2325
1478	somehow	2324
1479	escaped	2322
1480	enemies	2321
1481	fly	2321
1482	quixote	2320
1483	brain	2316
1484	despair	2316
1485	features	2312
1486	hate	2311
1487	movement	2311
1488	soldier	2309
1489	maybe	2308
1490	hidden	2307
1491	temper	2305
1492	sons	2304
1493	honor	2304
1494	1	2303
1495	gradually	2303
1496	excited	2303
1497	events	2302
1498	grief	2300
1499	friendly	2299
1500	lies	2298
1501	hearts	2298
1502	fish	2297
1503	bought	2296
1504	due	2293
1505	rapidly	2293
1506	stones	2291
1507	arose	2290
1508	shape	2290
1509	sand	2288
1510	wicked	2285
1511	excuse	2284
1512	forty	2284
1513	sufficient	2284
1514	priest	2278
1515	europe	2274
1516	loose	2273
1517	hopes	2273
1518	helped	2271
1519	succeeded	2269
1520	prison	2268
1521	maid	2267
1522	burning	2266
1523	conscious	2265
1524	adam	2263
1525	singing	2263
1526	pressed	2262
1527	progress	2260
1528	flat	2259
1529	fifteen	2259
1530	trembling	2259
1531	fairly	2258
1532	yard	2258
1533	hungry	2256
1534	mysterious	2254
1535	expressed	2253
1536	hers	2252
1537	willing	2251
1538	tender	2248
1539	merry	2248
1540	flung	2248
1541	cabin	2240
1542	laughter	2239
1543	impression	2236
1544	trade	2235
1545	freedom	2233
1546	brothers	2233
1547	cat	2231
1548	value	2230
1549	marked	2229
1550	shaking	2227
1551	finger	2227
1552	crying	2225
1553	sancho	2225
1554	fault	2224
1555	circle	2223
1556	won	2221
1557	lighted	2220
1558	queer	2220
1559	nation	2218
1560	hurry	2217
1561	knife	2216
1562	required	2215
1563	price	2212
1564	forehead	2211
1565	serve	2211
1566	ralph	2209
1567	precious	2209
1568	mention	2207
1569	jean	2205
1570	creatures	2205
1571	native	2205
1572	fields	2205
1573	dance	2203
1574	deck	2202
1575	harry	2201
1576	thrust	2200
1577	unhappy	2197
1578	magic	2194
1579	resumed	2193
1580	main	2193
1581	taught	2191
1582	stars	2190
1583	terms	2188
1584	&	2187
1585	anger	2186
1586	hole	2184
1587	staring	2182
1588	tale	2179
1589	safety	2177
1590	rolled	2176
1591	kingdom	2176
1592	robert	2173
1593	nodded	2169
1594	false	2165
1595	driven	2164
1596	joined	2164
1597	ended	2162
1598	weary	2160
1599	evidence	2156
1600	stage	2155
1601	sing	2155
1602	sounds	2154
1603	shown	2150
1604	ideas	2149
1605	ashamed	2149
1606	kiss	2147
1607	throne	2146
1608	diamond	2144
1609	asking	2143
1610	amongst	2143
1611	ii	2139
1612	addressed	2139
1613	meat	2138
1614	desert	2135
1615	daylight	2133
1616	storm	2133
1617	slipped	2131
1618	skin	2129
1619	truly	2124
1620	flew	2124
1621	mercy	2123
1622	madam	2122
1623	admitted	2122
1624	kindness	2121
1625	needed	2119
1626	strike	2118
1627	social	2118
1628	prisoner	2117
1629	officers	2116
1630	cool	2115
1631	bless	2113
1632	mass	2112
1633	james	2112
1634	store	2112
1635	cheeks	2109
1636	wealth	2109
1637	upper	2107
1638	rage	2107
1639	luck	2105
1640	hastily	2105
1641	absence	2104
1642	dying	2103
1643	police	2102
1644	attack	2100
1645	key	2100
1646	plainly	2100
1647	hanging	2094
1648	prevent	2093
1649	pushed	2092
1650	perceived	2090
1651	flying	2088
1652	bosom	2085
1653	named	2085
1654	anyone	2082
1655	younger	2081
1656	information	2080
1657	feared	2080
1658	nevertheless	2080
1659	mystery	2078
1660	unable	2077
1661	flesh	2077
1662	america	2076
1663	ball	2074
1664	firm	2074
1665	colour	2072
1666	charming	2071
1667	glory	2069
1668	richard	2068
1669	wet	2067
1670	fighting	2064
1671	odd	2063
1672	desired	2060
1673	approach	2057
1674	heat	2055
1675	hit	2054
1676	clearly	2053
1677	angel	2050
1678	foolish	2049
1679	delicate	2047
1680	pipe	2043
1681	folk	2043
1682	century	2043
1683	lonely	2042
1684	clever	2041
1685	hide	2041
1686	removed	2041
1687	shoes	2037
1688	frequently	2035
1689	leaning	2034
1690	actually	2033
1691	ned	2033
1692	frank	2032
1693	choice	2030
1694	temple	2029
1695	faithful	2027
1696	fled	2027
1697	equally	2024
1698	favour	2024
1699	fought	2022
1700	crime	2020
1701	aid	2020
1702	en	2018
1703	task	2017
1704	waters	2016
1705	gazed	2014
1706	pure	2014
1707	famous	2010
1708	fairy	2010
1709	delighted	2010
1710	returning	2009
1711	capital	2009
1712	sigh	2008
1713	assured	2007
1714	forgive	2006
1715	eager	2004
1716	support	2003
1717	instance	2002
1718	modern	2001
1719	deeply	2000
1720	daily	1999
1721	ships	1998
1722	lest	1998
1723	fully	1994
1724	aloud	1994
1725	sell	1993
1726	struggle	1993
1727	ease	1991
1728	trail	1990
1729	accustomed	1988
1730	friendship	1988
1731	level	1988
1732	inn	1988
1733	farm	1988
1734	murder	1987
1735	foreign	1986
1736	holmes	1985
1737	gives	1985
1738	begged	1983
1739	bearing	1982
1740	band	1982
1741	lover	1982
1742	fierce	1981
1743	anxiety	1981
1744	bowed	1978
1745	arrival	1978
1746	admiration	1973
1747	leaned	1971
1748	remark	1970
1749	convinced	1966
1750	subjects	1965
1751	pursued	1962
1752	tis	1960
1753	melancholy	1959
1754	content	1957
1755	immense	1955
1756	wound	1955
1757	add	1955
1758	bitter	1954
1759	address	1954
1760	gaze	1954
1761	bottle	1953
1762	regular	1953
1763	torn	1952
1764	thinks	1951
1765	cloud	1950
1766	worn	1950
1767	stories	1950
1768	original	1950
1769	completely	1949
1770	wooden	1948
1771	increased	1947
1772	saith	1947
1773	virtue	1946
1774	solemn	1945
1775	bold	1945
1776	cook	1944
1777	height	1944
1778	uttered	1943
1779	rank	1943
1780	club	1941
1781	absolutely	1939
1782	careful	1938
1783	thomas	1937
1784	contrary	1936
1785	wondering	1934
1786	measure	1934
1787	suspicion	1933
1788	sympathy	1932
1789	military	1932
1790	wounded	1931
1791	accepted	1927
1792	gun	1926
1793	stock	1925
1794	giant	1923
1795	smith	1923
1796	hast	1922
1797	dared	1922
1798	sold	1921
1799	spare	1920
1800	conscience	1919
1801	cheerful	1916
1802	horrible	1915
1803	powers	1911
1804	meanwhile	1907
1805	accident	1905
1806	message	1905
1807	beasts	1904
1808	rule	1903
1809	ma'am	1903
1810	tin	1902
1811	tiny	1901
1812	cap	1900
1813	minister	1898
1814	eagerly	1897
1815	sank	1897
1816	cost	1897
1817	regarded	1896
1818	job	1894
1819	german	1893
1820	minds	1892
1821	rocks	1891
1822	importance	1891
1823	shadows	1889
1824	suffer	1888
1825	visible	1887
1826	necessity	1887
1827	unfortunate	1885
1828	joe	1885
1829	bade	1881
1830	ruin	1881
1831	system	1881
1832	observe	1880
1833	enjoy	1875
1834	choose	1874
1835	olaf	1874
1836	size	1873
1837	surrounded	1873
1838	express	1873
1839	vague	1871
1840	animals	1870
1841	practice	1870
1842	cover	1870
1843	admit	1869
1844	extremely	1867
1845	cave	1867
1846	lights	1867
1847	accept	1865
1848	clouds	1864
1849	apart	1862
1850	misery	1861
1851	rope	1860
1852	season	1859
1853	consequence	1857
1854	hero	1857
1855	everywhere	1854
1856	double	1853
1857	treated	1853
1858	boots	1851
1859	partly	1850
1860	adventure	1848
1861	ere	1847
1862	swept	1844
1863	tower	1844
1864	park	1839
1865	shade	1837
1866	grant	1837
1867	report	1837
1868	suffering	1836
1869	leg	1836
1870	van	1836
1871	departure	1835
1872	older	1834
1873	anywhere	1833
1874	knights	1828
1875	vision	1827
1876	informed	1826
1877	advance	1826
1878	moral	1825
1879	confusion	1825
1880	discover	1825
1881	attitude	1824
1882	education	1824
1883	inclined	1822
1884	bishop	1822
1885	group	1820
1886	dim	1820
1887	ignorant	1819
1888	bodies	1818
1889	wings	1815
1890	sum	1814
1891	agreeable	1813
1892	mounted	1813
1893	moreover	1812
1894	cheek	1812
1895	superior	1811
1896	seldom	1811
1897	saint	1811
1898	intention	1811
1899	judgment	1810
1900	stayed	1810
1901	win	1808
1902	accompanied	1808
1903	described	1807
1904	ann	1806
1905	et	1806
1906	claim	1805
1907	sleeping	1804
1908	abroad	1803
1909	shake	1803
1910	shone	1803
1911	gay	1801
1912	figures	1799
1913	handed	1798
1914	slightly	1796
1915	tied	1796
1916	nights	1795
1917	hesitated	1793
1918	emma	1792
1919	points	1792
1920	amount	1792
1921	distress	1791
1922	special	1787
1923	intelligence	1787
1924	showing	1787
1925	color	1785
1926	stout	1785
1927	dreams	1782
1928	folks	1782
1929	join	1781
1930	lamp	1781
1931	bringing	1779
1932	riding	1777
1933	occasionally	1776
1934	wishes	1776
1935	closely	1776
1936	dombey	1774
1937	meal	1773
1938	bar	1771
1939	thanks	1771
1940	confess	1770
1941	brilliant	1768
1942	beheld	1768
1943	becoming	1766
1944	strangers	1765
1945	acquainted	1763
1946	worship	1761
1947	event	1761
1948	pictures	1761
1949	birth	1760
1950	leaped	1760
1951	sang	1758
1952	rush	1757
1953	scarce	1756
1954	slave	1756
1955	candle	1756
1956	distinguished	1755
1957	tail	1755
1958	cottage	1754
1959	reasons	1753
1960	explanation	1753
1961	ice	1750
1962	patient	1749
1963	ugly	1749
1964	style	1748
1965	generous	1747
1966	pull	1747
1967	arranged	1746
1968	muttered	1746
1969	retired	1745
1970	pink	1744
1971	parents	1744
1972	custom	1744
1973	discovery	1742
1974	astonished	1742
1975	departed	1741
1976	ate	1741
1977	smooth	1740
1978	victory	1740
1979	troubled	1738
1980	gets	1738
1981	astonishment	1737
1982	entire	1737
1983	coast	1737
1984	branches	1736
1985	setting	1735
1986	similar	1733
1987	chin	1732
1988	row	1730
1989	forms	1730
1990	whisper	1728
1991	locked	1726
1992	members	1723
1993	facts	1722
1994	nurse	1722
1995	bag	1720
1996	centre	1719
1997	armed	1719
1998	announced	1718
1999	vessel	1718
2000	approaching	1717
2001	crown	1717
2002	triumph	1715
2003	desperate	1715
2004	drank	1714
2005	deserted	1713
2006	self	1713
2007	plans	1711
2008	cries	1709
2009	widow	1707
2010	post	1707
2011	nations	1706
2012	delay	1703
2013	managed	1703
2014	concluded	1703
2015	jungle	1702
2016	fail	1702
2017	genius	1700
2018	highly	1699
2019	wholly	1698
2020	painted	1698
2021	machine	1696
2022	assure	1695
2023	clerk	1695
2024	consciousness	1690
2025	singular	1690
2026	silk	1690
2027	violent	1688
2028	dawn	1688
2029	steady	1687
2030	works	1687
2031	belief	1687
2032	proposed	1687
2033	credit	1686
2034	sighed	1685
2035	apartment	1684
2036	match	1684
2037	evident	1684
2038	larger	1683
2039	affected	1682
2040	brief	1682
2041	knocked	1681
2042	reader	1681
2043	raise	1681
2044	gained	1680
2045	exercise	1678
2046	ay	1677
2047	breaking	1677
2048	emotion	1673
2049	proof	1673
2050	fred	1672
2051	rested	1672
2052	appears	1670
2053	awake	1669
2054	alarm	1668
2055	major	1667
2056	haste	1666
2057	spend	1663
2058	cared	1661
2059	sisters	1661
2060	religious	1658
2061	rebecca	1658
2062	wisdom	1658
2063	directed	1658
2064	descended	1657
2065	startled	1657
2066	useful	1654
2067	likewise	1654
2068	whilst	1654
2069	civil	1652
2070	enjoyed	1652
2071	governor	1652
2072	cup	1651
2073	reign	1650
2074	concerned	1650
2075	consideration	1649
2076	earnest	1649
2077	understanding	1648
2078	recovered	1648
2079	notes	1643
2080	blame	1643
2081	delightful	1643
2082	commanded	1642
2083	pace	1641
2084	consent	1637
2085	dragged	1637
2086	belonged	1635
2087	parted	1635
2088	union	1631
2089	extent	1631
2090	stuff	1629
2091	guilty	1628
2092	gates	1627
2093	political	1627
2094	nervous	1625
2095	title	1624
2096	iv	1622
2097	recognized	1621
2098	cities	1621
2099	flower	1621
2100	whence	1619
2101	insisted	1616
2102	risk	1615
2103	motion	1614
2104	remains	1611
2105	guests	1610
2106	hid	1609
2107	oz	1609
2108	pointing	1609
2109	sacred	1608
2110	chosen	1606
2111	delivered	1605
2112	mistaken	1604
2113	host	1604
2114	provided	1603
2115	crept	1603
2116	jumped	1602
2117	wretched	1602
2118	fill	1601
2119	author	1600
2120	christmas	1599
2121	thoroughly	1593
2122	hang	1592
2123	behold	1592
2124	blessed	1592
2125	vanished	1589
2126	inhabitants	1587
2127	regret	1586
2128	scattered	1585
2129	guide	1584
2130	avoid	1583
2131	assistance	1582
2132	sounded	1582
2133	signs	1582
2134	efforts	1580
2135	direct	1580
2136	troops	1580
2137	individual	1580
2138	employed	1579
2139	enormous	1578
2140	gift	1576
2141	urged	1575
2142	president	1575
2143	jo	1575
2144	idle	1574
2145	patience	1573
2146	composed	1572
2147	concerning	1571
2148	chest	1571
2149	kings	1571
2150	ocean	1570
2151	eating	1569
2152	rare	1568
2153	shock	1568
2154	portion	1568
2155	disposed	1568
2156	drinking	1567
2157	reflected	1567
2158	swung	1567
2159	principal	1566
2160	warning	1565
2161	constantly	1564
2162	teach	1564
2163	permitted	1564
2164	italy	1564
2165	upstairs	1564
2166	iii	1564
2167	slaves	1564
2168	extreme	1563
2169	drunk	1560
2170	nonsense	1558
2171	imagined	1557
2172	domestic	1554
2173	witness	1553
2174	hastened	1553
2175	realized	1552
2176	conditions	1551
2177	nearest	1550
2178	hollow	1549
2179	weakness	1548
2180	eleven	1546
2181	furniture	1543
2182	afford	1543
2183	elder	1542
2184	treasure	1540
2185	immediate	1540
2186	greek	1540
2187	eh	1540
2188	audience	1539
2189	gods	1539
2190	humble	1539
2191	previous	1539
2192	utmost	1539
2193	ozma	1537
2194	le	1536
2195	gazing	1535
2196	rachel	1535
2197	cards	1534
2198	hated	1533
2199	swiftly	1533
2200	highest	1531
2201	lane	1529
2202	hunting	1528
2203	ages	1528
2204	plate	1528
2205	image	1528
2206	papa	1527
2207	resolution	1526
2208	description	1525
2209	lawyer	1524
2210	clock	1523
2211	desk	1523
2212	connected	1523
2213	stands	1523
2214	fun	1521
2215	circumstance	1521
2216	doorway	1521
2217	sentence	1518
2218	wandered	1517
2219	waste	1516
2220	purple	1516
2221	sunshine	1516
2222	numerous	1515
2223	ghost	1513
2224	fourth	1513
2225	crowded	1511
2226	sufficiently	1509
2227	gain	1507
2228	newman	1505
2229	warriors	1505
2230	gratitude	1505
2231	dread	1505
2232	midnight	1505
2233	cases	1505
2234	respectable	1503
2235	introduced	1503
2236	shelter	1503
2237	violence	1503
2238	keen	1502
2239	farmer	1501
2240	bertram	1499
2241	attended	1499
2242	numbers	1498
2243	throwing	1498
2244	fur	1498
2245	council	1497
2246	thither	1496
2247	refuse	1494
2248	relations	1493
2249	painful	1493
2250	female	1492
2251	anyhow	1491
2252	trial	1490
2253	stern	1490
2254	household	1489
2255	brass	1489
2256	beard	1489
2257	travel	1489
2258	sharply	1489
2259	divine	1488
2260	striking	1487
2261	dancing	1487
2262	ignorance	1486
2263	heap	1486
2264	divided	1485
2265	heavily	1484
2266	beach	1483
2267	suspected	1483
2268	notion	1483
2269	learning	1481
2270	fetch	1480
2271	abruptly	1480
2272	grateful	1480
2273	invited	1479
2274	stuck	1478
2275	charm	1477
2276	reflection	1477
2277	sheep	1477
2278	established	1476
2279	request	1476
2280	pockets	1476
2281	secure	1476
2282	silly	1474
2283	rendered	1472
2284	visitor	1472
2285	devoted	1469
2286	brow	1469
2287	cloth	1467
2288	grandfather	1463
2289	reward	1462
2290	popular	1462
2291	doubtless	1462
2292	forever	1462
2293	straw	1462
2294	capable	1460
2295	indians	1459
2296	parties	1459
2297	squire	1458
2298	obtained	1457
2299	florence	1457
2300	sensible	1457
2301	aspect	1455
2302	utter	1454
2303	contempt	1453
2304	solid	1453
2305	trembled	1453
2306	magnificent	1452
2307	walter	1452
2308	frame	1450
2309	carrie	1450
2310	wake	1449
2311	dirty	1449
2312	2	1449
2313	pick	1447
2314	rapid	1447
2315	conclusion	1446
2316	objects	1446
2317	sail	1446
2318	wedding	1445
2319	bones	1443
2320	concealed	1443
2321	rear	1442
2322	corn	1441
2323	smell	1441
2324	gesture	1441
2325	utterly	1441
2326	member	1440
2327	pen	1438
2328	maiden	1438
2329	steadily	1437
2330	impulse	1436
2331	scarecrow	1433
2332	lately	1431
2333	useless	1431
2334	afterward	1429
2335	contained	1429
2336	final	1428
2337	compelled	1427
2338	ing	1427
2339	sorts	1427
2340	fruit	1427
2341	quarrel	1425
2342	oak	1425
2343	charles	1424
2344	linda	1422
2345	waves	1420
2346	thousands	1419
2347	boats	1415
2348	energy	1413
2349	pecksniff	1413
2350	unusual	1413
2351	poured	1411
2352	needs	1411
2353	lightly	1410
2354	fatal	1408
2355	mankind	1408
2356	tells	1407
2357	silently	1407
2358	hell	1407
2359	marius	1405
2360	baron	1405
2361	grim	1404
2362	assumed	1404
2363	bay	1403
2364	accordingly	1402
2365	prospect	1402
2366	outer	1402
2367	stupid	1402
2368	daughters	1400
2369	closer	1400
2370	venture	1399
2371	attend	1399
2372	yonder	1398
2373	basket	1398
2374	charity	1396
2375	observation	1394
2376	heels	1394
2377	milk	1392
2378	quality	1392
2379	tent	1392
2380	solitary	1389
2381	disappointed	1388
2382	retorted	1388
2383	sees	1387
2384	norman	1387
2385	disturbed	1386
2386	rights	1386
2387	vanity	1386
2388	rang	1385
2389	goodness	1382
2390	driving	1382
2391	noon	1382
2392	jest	1381
2393	adventures	1381
2394	constant	1380
2395	goods	1379
2396	wandering	1379
2397	attached	1377
2398	track	1377
2399	chose	1376
2400	stronger	1376
2401	skill	1376
2402	prayer	1376
2403	saddle	1374
2404	cleared	1373
2405	science	1373
2406	oliver	1373
2407	favor	1373
2408	library	1372
2409	edward	1370
2410	hideous	1370
2411	gravely	1370
2412	mental	1369
2413	bedroom	1369
2414	banks	1369
2415	design	1367
2416	shortly	1366
2417	firmly	1365
2418	beating	1364
2419	visited	1363
2420	seriously	1363
2421	college	1362
2422	damsel	1362
2423	helpless	1361
2424	appeal	1361
2425	steel	1359
2426	lift	1358
2427	physical	1358
2428	sacrifice	1355
2429	turns	1355
2430	sin	1355
2431	gale	1353
2432	throughout	1352
2433	gloomy	1352
2434	shed	1351
2435	reputation	1350
2436	phil	1350
2437	constantinople	1347
2438	slightest	1347
2439	fury	1346
2440	senses	1345
2441	laying	1345
2442	leader	1345
2443	dora	1344
2444	related	1344
2445	flash	1343
2446	burned	1343
2447	bull	1343
2448	rid	1342
2449	active	1342
2450	unexpected	1341
2451	naked	1341
2452	bid	1341
2453	profession	1341
2454	loving	1340
2455	revenge	1339
2456	families	1339
2457	occasions	1339
2458	duties	1338
2459	feast	1338
2460	handkerchief	1338
2461	successful	1337
2462	bushes	1337
2463	details	1337
2464	today	1337
2465	praise	1336
2466	fears	1335
2467	card	1334
2468	severe	1334
2469	darling	1333
2470	atmosphere	1333
2471	buck	1333
2472	pursuit	1331
2473	puzzled	1331
2474	exhausted	1329
2475	coach	1327
2476	missed	1327
2477	ends	1327
2478	farewell	1326
2479	meantime	1326
2480	settle	1324
2481	glorious	1324
2482	wizard	1323
2483	mood	1322
2484	motionless	1322
2485	lively	1322
2486	lucy	1322
2487	raising	1320
2488	fence	1320
2489	reckon	1319
2490	wolf	1318
2491	disposition	1317
2492	misfortune	1314
2493	retreat	1313
2494	victim	1313
2495	mansoul	1312
2496	poverty	1312
2497	chairs	1312
2498	agree	1311
2499	reduced	1311
2500	committed	1310
2501	restored	1309
2502	prisoners	1309
2503	polly	1309
2504	marilla	1309
2505	relieved	1308
2506	climbed	1307
2507	lock	1306
2508	supply	1305
2509	folly	1305
2510	practical	1305
2511	strongly	1304
2512	protection	1304
2513	favourite	1303
2514	conviction	1302
2515	neighbourhood	1302
2516	treat	1301
2517	rat	1301
2518	borne	1300
2519	entering	1300
2520	cattle	1299
2521	examined	1299
2522	ambition	1299
2523	stopping	1298
2524	quarters	1298
2525	guest	1297
2526	fever	1297
2527	tight	1296
2528	mount	1295
2529	multitude	1295
2530	rude	1294
2531	mingled	1294
2532	bench	1293
2533	voyage	1292
2534	produce	1291
2535	score	1291
2536	principle	1289
2537	continue	1289
2538	opinions	1288
2539	marble	1288
2540	persuaded	1288
2541	remaining	1286
2542	chain	1286
2543	wilt	1285
2544	material	1285
2545	attempted	1283
2546	branch	1283
2547	disappointment	1282
2548	profound	1282
2549	clay	1282
2550	mortal	1282
2551	rolling	1281
2552	flame	1281
2553	applied	1280
2554	suggestion	1280
2555	knee	1280
2556	calls	1279
2557	shoot	1278
2558	national	1278
2559	belong	1277
2560	page	1277
2561	star	1277
2562	fro	1276
2563	smoking	1276
2564	deeper	1276
2565	appointed	1274
2566	represented	1274
2567	ours	1273
2568	moonlight	1272
2569	separated	1268
2570	anyway	1267
2571	carl	1267
2572	lit	1266
2573	bride	1266
2574	valuable	1264
2575	punishment	1264
2576	interview	1263
2577	habits	1263
2578	instinct	1261
2579	eaten	1261
2580	rejoined	1261
2581	awoke	1260
2582	burden	1260
2583	cyril	1259
2584	apparent	1259
2585	stirred	1259
2586	amused	1258
2587	current	1258
2588	describe	1258
2589	continually	1257
2590	tones	1257
2591	distinctly	1257
2592	ventured	1256
2593	merit	1256
2594	indignation	1254
2595	earnestly	1254
2596	manage	1253
2597	boffin	1252
2598	dearest	1251
2599	scarlet	1250
2600	shield	1249
2601	seeking	1249
2602	souls	1249
2603	fix	1249
2604	stole	1248
2605	crew	1247
2606	interests	1247
2607	reality	1247
2608	exposed	1246
2609	secretary	1246
2610	base	1244
2611	sailed	1244
2612	carpet	1241
2613	poet	1241
2614	depths	1241
2615	wit	1240
2616	artist	1239
2617	marks	1238
2618	trick	1237
2619	expedition	1236
2620	alike	1236
2621	guns	1235
2622	absolute	1235
2623	unconscious	1234
2624	flushed	1233
2625	defence	1233
2626	enthusiasm	1233
2627	career	1232
2628	extended	1232
2629	relation	1232
2630	trip	1231
2631	readily	1231
2632	british	1230
2633	ben	1230
2634	amazement	1229
2635	stir	1228
2636	contents	1228
2637	fancied	1228
2638	feeble	1227
2639	humanity	1227
2640	mud	1227
2641	alfred	1226
2642	landlord	1226
2643	roll	1225
2644	everyone	1225
2645	glimpse	1225
2646	slain	1224
2647	ceremony	1224
2648	uneasy	1224
2649	gracious	1223
2650	ruined	1223
2651	loves	1223
2652	deed	1221
2653	rowland	1221
2654	swear	1220
2655	princes	1220
2656	beloved	1220
2657	smaller	1220
2658	davy	1220
2659	joke	1219
2660	3	1219
2661	labor	1218
2662	shout	1218
2663	faded	1218
2664	folded	1217
2665	drawing-room	1216
2666	destroyed	1216
2667	touching	1215
2668	fame	1215
2669	agony	1215
2670	trace	1214
2671	wearing	1214
2672	negro	1213
2673	conceal	1213
2674	hunger	1212
2675	stephen	1211
2676	amid	1211
2677	plunged	1210
2678	permit	1209
2679	indifference	1208
2680	oath	1207
2681	wanting	1205
2682	safely	1205
2683	slip	1204
2684	lands	1203
2685	bert	1203
2686	cloak	1202
2687	gloom	1202
2688	jolly	1202
2689	abandoned	1200
2690	badly	1199
2691	mist	1199
2692	thanked	1199
2693	owner	1198
2694	tenderness	1198
2695	porter	1198
2696	intense	1197
2697	amusement	1197
2698	pack	1196
2699	hunt	1195
2700	fastened	1195
2701	coffee	1195
2702	control	1194
2703	quoth	1194
2704	steep	1194
2705	funny	1193
2706	accomplished	1193
2707	unto	1193
2708	blew	1191
2709	degrees	1191
2710	roads	1190
2711	glow	1189
2712	confused	1189
2713	press	1189
2714	starting	1185
2715	cart	1185
2716	awakened	1185
2717	someone	1185
2718	flashed	1184
2719	latin	1184
2720	destruction	1183
2721	christ	1182
2722	footsteps	1182
2723	upward	1181
2724	suspect	1181
2725	passions	1181
2726	tear	1180
2727	sadly	1180
2728	finish	1179
2729	waved	1177
2730	shirt	1176
2731	lack	1176
2732	stiff	1176
2733	maria	1176
2734	breeze	1176
2735	rue	1175
2736	hut	1175
2737	countries	1174
2738	hatred	1173
2739	becomes	1172
2740	western	1171
2741	sex	1170
2742	wherever	1169
2743	blows	1169
2744	millions	1169
2745	roar	1168
2746	freely	1168
2747	marquis	1168
2748	islands	1167
2749	acted	1167
2750	dorothea	1167
2751	des	1167
2752	crawley	1166
2753	directions	1166
2754	jealous	1165
2755	guessed	1165
2756	remarks	1164
2757	fortunate	1164
2758	shouting	1164
2759	mate	1164
2760	weapons	1163
2761	inquiry	1163
2762	engagement	1163
2763	italian	1162
2764	harvester	1162
2765	stolen	1162
2766	anxiously	1162
2767	alarmed	1161
2768	mademoiselle	1159
2769	estate	1159
2770	glancing	1158
2771	demand	1157
2772	article	1157
2773	parting	1156
2774	spear	1155
2775	scheme	1155
2776	guards	1155
2777	sixty	1154
2778	sentiment	1152
2779	strangely	1152
2780	hitherto	1151
2781	knock	1150
2782	christians	1150
2783	dreamed	1149
2784	supported	1149
2785	furnished	1149
2786	platform	1148
2787	sovereign	1147
2788	tide	1147
2789	glasses	1147
2790	ter	1147
2791	rob	1146
2792	citizens	1146
2793	volume	1146
2794	recalled	1145
2795	threatened	1144
2796	landed	1143
2797	sore	1143
2798	reminded	1143
2799	perceive	1142
2800	collar	1141
2801	mixed	1140
2802	avenue	1139
2803	absurd	1138
2804	romans	1138
2805	grasp	1138
2806	expense	1138
2807	salt	1137
2808	properly	1137
2809	fearful	1136
2810	shaggy	1136
2811	crazy	1135
2812	difficulties	1135
2813	counsel	1135
2814	parlour	1134
2815	hence	1134
2816	market	1132
2817	celebrated	1132
2818	preserved	1132
2819	lofty	1131
2820	hist	1131
2821	tribe	1130
2822	brains	1130
2823	losing	1130
2824	paint	1130
2825	monster	1130
2826	limbs	1130
2827	poetry	1130
2828	possibility	1129
2829	proceed	1129
2830	arts	1128
2831	frightful	1127
2832	overcome	1127
2833	repeat	1127
2834	exceedingly	1125
2835	travelling	1124
2836	tomorrow	1124
2837	trunk	1122
2838	range	1122
2839	joseph	1122
2840	impatient	1121
2841	valjean	1120
2842	theatre	1117
2843	hither	1116
2844	attracted	1115
2845	experienced	1115
2846	roused	1114
2847	jurgis	1114
2848	thief	1113
2849	gilbert	1112
2850	twilight	1112
2851	virtues	1110
2852	wrapped	1109
2853	roses	1109
2854	remote	1108
2855	yer	1108
2856	harald	1108
2857	signal	1108
2858	writer	1108
2859	betrayed	1107
2860	saturday	1107
2861	port	1106
2862	obey	1105
2863	fired	1105
2864	deny	1104
2865	hint	1104
2866	endure	1104
2867	wives	1104
2868	separate	1103
2869	decent	1103
2870	veil	1103
2871	incident	1102
2872	marched	1102
2873	provinces	1102
2874	von	1102
2875	nerves	1101
2876	calmly	1101
2877	concern	1100
2878	thunder	1100
2879	fleet	1100
2880	wheel	1100
2881	4	1099
2882	thence	1099
2883	merchant	1099
2884	probable	1097
2885	deadly	1097
2886	connection	1097
2887	soil	1097
2888	sunk	1096
2889	per	1096
2890	hugh	1095
2891	establishment	1095
2892	argument	1094
2893	heartily	1093
2894	faced	1092
2895	solitude	1091
2896	revealed	1091
2897	articles	1090
2898	bitterly	1090
2899	confined	1090
2900	troubles	1090
2901	frequent	1090
2902	wept	1089
2903	weller	1089
2904	noted	1088
2905	possess	1088
2906	acquired	1088
2907	build	1087
2908	sara	1087
2909	granted	1087
2910	staircase	1086
2911	bundle	1085
2912	indifferent	1085
2913	medicine	1085
2914	principles	1085
2915	exact	1085
2916	breathing	1084
2917	tables	1084
2918	passengers	1084
2919	burn	1083
2920	observing	1081
2921	series	1081
2922	corners	1080
2923	dat	1080
2924	obeyed	1080
2925	compared	1079
2926	formerly	1079
2927	no.	1079
2928	hundreds	1078
2929	cunning	1078
2930	dorrit	1078
2931	washed	1077
2932	kinds	1076
2933	trifle	1076
2934	victor	1075
2935	katy	1075
2936	imperial	1074
2937	barbarians	1074
2938	performed	1074
2939	date	1074
2940	arrow	1074
2941	distinct	1073
2942	consequences	1073
2943	ridiculous	1073
2944	tore	1072
2945	thine	1071
2946	stable	1070
2947	elbow	1070
2948	intervals	1069
2949	decision	1069
2950	catherine	1069
2951	spanish	1069
2952	trot	1069
2953	obtain	1069
2954	louis	1068
2955	letting	1068
2956	eastern	1068
2957	halted	1067
2958	effects	1067
2959	benefit	1066
2960	craft	1066
2961	portrait	1066
2962	displayed	1066
2963	horizon	1064
2964	movements	1064
2965	strether	1063
