8159	44
0	ROOT
1	advcl
2	dep
3	cc
4	conj
5	poss
6	nn
7	prep
8	pobj
9	det
10	amod
11	nsubj
12	vmod
13	dobj
14	num
15	cop
16	tmod
17	parataxis
18	nsubjpass
19	auxpass
20	xcomp
21	rcmod
22	ccomp
23	possessive
24	advmod
25	aux
26	expl
27	mark
28	appos
29	neg
30	prt
31	discourse
32	pcomp
33	quantmod
34	number
35	npadvmod
36	csubj
37	iobj
38	predet
39	acomp
40	preconj
41	mwe
42	csubjpass
43	punct
0	</s>	0
1	the	16136
2	to	8461
3	and	8332
4	of	6761
5	a	6596
6	i	6384
7	you	5452
8	he	5440
9	<unk>	5332
10	that	4303
11	in	4129
12	it	4048
13	was	4030
14	his	2948
15	n't	2468
16	for	2384
17	's	2292
18	but	2210
19	as	2172
20	she	2167
21	with	2129
22	had	2120
23	said	1935
24	not	1916
25	do	1891
26	is	1891
27	at	1726
28	her	1714
29	be	1711
30	him	1627
31	have	1540
32	on	1460
33	they	1381
34	so	1315
35	me	1246
36	what	1233
37	we	1153
38	there	1121
39	this	1107
40	all	1085
41	would	1072
42	if	1052
43	were	1032
44	are	1024
45	mr.	1019
46	did	1013
47	no	1011
48	from	998
49	one	961
50	my	940
51	david	906
52	an	868
53	by	859
54	will	853
55	could	820
56	about	809
57	then	799
58	your	797
59	man	792
60	out	775
61	up	756
62	when	744
63	know	720
64	been	713
65	them	705
66	'll	698
67	who	684
68	see	676
69	boy	675
70	or	655
71	now	643
72	jane	628
73	can	618
74	well	607
75	rodney	573
76	more	569
77	little	567
78	like	567
79	into	559
80	go	559
81	think	558
82	how	554
83	very	551
84	time	512
85	good	502
86	yes	501
87	only	496
88	which	496
89	any	492
90	father	489
91	get	486
92	tom	473
93	some	469
94	their	455
95	way	452
96	victor	442
97	've	441
98	asked	434
99	here	430
100	much	427
101	than	420
102	why	419
103	'm	419
104	come	417
105	am	414
106	after	413
107	must	411
108	back	406
109	just	397
110	make	395
111	upon	393
112	where	393
113	us	388
114	eyes	388
115	jack	382
116	before	380
117	has	373
118	over	362
119	'd	355
120	day	349
121	came	348
122	want	345
123	down	341
124	say	339
125	got	338
126	made	334
127	away	334
128	old	331
129	too	328
130	other	319
131	selma	315
132	went	313
133	oh	311
134	money	307
135	never	307
136	going	305
137	right	303
138	dorn	302
139	tip	302
140	long	302
141	tell	301
142	two	299
143	house	299
144	scarecrow	295
145	looked	293
146	our	293
147	again	291
148	holly	287
149	thought	283
150	're	283
151	cried	282
152	himself	281
153	something	275
154	let	270
155	those	270
156	face	268
157	ca	267
158	should	266
159	take	263
160	new	260
161	even	260
162	first	260
163	look	259
164	still	259
165	head	258
166	city	257
167	its	256
168	once	250
169	found	246
170	while	243
171	davy	243
172	better	242
173	might	242
174	men	242
175	shall	241
176	room	240
177	nothing	238
178	through	237
179	work	236
180	mean	235
181	may	235
182	anything	232
183	replied	231
184	people	230
185	hull	230
186	young	229
187	give	229
188	things	228
189	captain	225
190	place	225
191	saw	223
192	thing	219
193	hastings	216
194	life	216
195	such	215
196	own	215
197	does	215
198	off	214
199	because	213
200	always	213
201	woman	209
202	enough	207
203	girl	205
204	submarine	204
205	great	204
206	being	203
207	left	198
208	these	197
209	another	196
210	find	196
211	dollars	195
212	soon	195
213	jasper	194
214	most	193
215	home	192
216	swift	190
217	knew	190
218	turned	189
219	sir	186
220	told	186
221	yet	185
222	wo	185
223	though	183
224	miss	182
225	course	181
226	put	180
227	seemed	180
228	perhaps	179
229	sure	177
230	water	177
231	answered	176
232	quite	172
233	kelly	171
234	voice	170
235	until	170
236	last	169
237	friend	168
238	mrs.	167
239	without	166
240	next	165
241	far	164
242	hope	161
243	understand	159
244	every	159
245	mind	158
246	morning	157
247	hand	155
248	side	155
249	ever	155
250	class	151
251	under	151
252	done	150
253	few	149
254	world	147
255	looking	147
256	sharp	146
257	woodman	146
258	tin	144
259	air	143
260	pettigrew	143
261	weston	143
262	same	141
263	really	139
264	laughed	139
265	jefferson	138
266	took	137
267	glad	137
268	seen	136
269	use	136
270	keep	136
271	almost	136
272	toward	135
273	herself	134
274	friends	133
275	big	133
276	felt	133
277	small	133
278	simeon	132
279	try	131
280	began	130
281	help	130
282	myself	129
283	exclaimed	129
284	believe	128
285	wish	128
286	each	128
287	name	128
288	part	128
289	love	126
290	mombi	126
291	beautiful	126
292	talk	126
293	against	125
294	hands	125
295	thousand	125
296	moment	124
297	hundred	124
298	business	124
299	door	124
300	suddenly	123
301	indeed	123
302	violin	122
303	pumpkinhead	122
304	three	122
305	many	122
306	saw-horse	121
307	heard	121
308	brought	121
309	along	120
310	end	119
311	pay	119
312	ropes	118
313	years	118
314	called	117
315	however	117
316	kind	116
317	gold	116
318	also	116
319	street	116
320	five	116
321	gave	116
322	best	116
323	later	115
324	matter	115
325	suppose	115
326	call	115
327	live	114
328	feet	113
329	lady	113
330	returned	113
331	ought	113
332	afraid	112
333	mike	112
334	wonder	112
335	night	110
336	play	110
337	need	108
338	days	108
339	stood	108
340	around	108
341	ask	107
342	ready	107
343	both	107
344	taken	106
345	advance	106
346	doing	106
347	drawing	105
348	horse	104
349	wheeler	103
350	woggle-bug	103
351	several	102
352	full	101
353	open	100
354	rather	100
355	walk	100
356	charlton	99
357	feel	99
358	answer	98
359	please	98
360	means	98
361	care	97
362	sort	97
363	since	96
364	used	95
365	letter	95
366	glinda	95
367	berg	95
368	certainly	95
369	four	95
370	town	95
371	line-art	94
372	idea	94
373	inventor	93
374	round	93
375	ship	93
376	half	93
377	wanted	93
378	having	93
379	least	92
380	hear	92
381	set	92
382	holbrook	91
383	week	91
384	forward	91
385	dear	91
386	gone	91
387	poor	90
388	near	90
389	thank	90
390	read	90
391	less	89
392	words	89
393	ter	89
394	chapter	89
395	working	88
396	chance	88
397	others	88
398	become	88
399	trying	88
400	yourself	87
401	passed	87
402	fact	86
403	behind	86
404	lost	86
405	smile	86
406	else	85
407	remember	85
408	lad	85
409	party	85
410	reason	85
411	bad	85
412	boys	85
413	goodnow	85
414	run	84
415	bring	84
416	position	84
417	son	84
418	rose	83
419	getting	83
420	large	83
421	truth	83
422	sat	82
423	sight	82
424	stay	82
425	coming	82
426	craft	81
427	leave	81
428	women	81
429	guess	81
430	seem	80
431	wreck	80
432	league	80
433	emerald	80
434	quickly	79
435	remsen	79
436	says	79
437	expression	79
438	tower	79
439	probably	79
440	hours	79
441	seems	78
442	country	78
443	glance	78
444	hard	78
445	everything	78
446	question	78
447	gump	78
448	sent	78
449	trouble	77
450	change	77
451	nor	77
452	decided	77
453	turn	76
454	damon	76
455	word	76
456	stopped	76
457	making	76
458	ai	76
459	surface	75
460	pretty	75
461	except	75
462	able	75
463	ten	74
464	different	74
465	minutes	74
466	strange	74
467	between	74
468	person	74
469	followed	73
470	speak	73
471	short	73
472	alone	73
473	added	73
474	tone	73
475	thinking	72
476	meet	72
477	sense	72
478	remarked	72
479	politics	71
480	john	71
481	body	71
482	window	71
483	reached	71
484	red	71
485	tried	71
486	real	71
487	true	71
488	together	71
489	known	70
490	continued	70
491	send	70
492	evening	70
493	meant	70
494	army	69
495	worth	69
496	paper	69
497	rich	69
498	uncle	69
499	present	69
500	whole	69
501	store	69
502	doubt	68
503	show	68
504	treasure	68
505	heart	68
506	joe	68
507	rest	68
508	bed	68
509	shook	68
510	roses	68
511	larson	68
512	across	67
513	themselves	67
514	stop	67
515	story	67
516	spoke	66
517	whom	66
518	met	66
519	human	66
520	start	66
521	jinjur	66
522	within	65
523	low	65
524	slowly	65
525	drew	65
526	declared	65
527	martha	65
528	above	64
529	perry	64
530	whether	64
531	suggested	64
532	gordon	64
533	manner	63
534	free	63
535	high	63
536	smiled	63
537	started	63
538	jill	63
539	power	63
540	simply	63
541	road	62
542	follow	62
543	interest	62
544	company	62
545	maybe	62
546	public	61
547	taking	61
548	fell	61
549	boat	61
550	office	60
551	hold	60
552	happen	60
553	instead	60
554	green	60
555	majesty	60
556	squire	60
557	became	59
558	fellow	59
559	lay	59
560	carried	59
561	strong	59
562	fine	59
563	woods	58
564	wait	58
565	bottom	58
566	ago	58
567	school	58
568	among	58
569	murmured	58
570	princess	58
571	light	58
572	walked	57
573	thus	57
574	redwood	57
575	given	57
576	girls	57
577	legs	56
578	hour	56
579	carry	56
580	lot	56
581	honest	56
582	entered	56
583	surprise	56
584	changed	55
585	led	55
586	quick	55
587	dress	55
588	held	55
589	queen	55
590	already	55
591	easy	55
592	mine	55
593	marry	55
594	second	55
595	sun	55
596	either	55
597	often	54
598	view	54
599	below	54
600	certain	54
601	wrong	54
602	silence	54
603	afternoon	53
604	t	53
605	easily	53
606	opened	53
607	forget	53
608	case	53
609	showed	53
610	land	53
611	fortune	52
612	wife	52
613	kitchen	52
614	learn	52
615	happy	52
616	front	52
617	minute	52
618	till	52
619	table	52
620	lived	52
621	andy	51
622	explained	51
623	clear	51
624	kept	51
625	sitting	51
626	year	51
627	steps	51
628	farm	51
629	page	51
630	unless	51
631	attention	50
632	hotel	50
633	government	50
634	pocket	50
635	black	50
636	carefully	50
637	expected	50
638	surprised	50
639	white	50
640	order	50
641	hardly	49
642	breath	49
643	escape	49
644	mother	49
645	close	49
646	wonderful	49
647	o'clock	49
648	sea	49
649	buy	49
650	thief	49
651	fifty	49
652	happened	49
653	crowd	49
654	talking	49
655	times	48
656	six	48
657	sorry	48
658	nodded	48
659	fear	48
660	demanded	48
661	guardian	48
662	deep	48
663	discovered	48
664	ahead	48
665	outside	47
666	deal	47
667	political	47
668	sound	47
669	dr.	47
670	sometimes	47
671	ran	47
672	anyhow	47
673	inside	47
674	labor	47
675	ears	47
676	living	47
677	articles	47
678	ground	47
679	played	47
680	exactly	47
681	lips	47
682	ye	46
683	doctor	46
684	inquired	46
685	bit	46
686	expect	46
687	wants	46
688	plain	46
689	ocean	46
690	stand	46
691	feeling	46
692	straight	45
693	judge	45
694	walking	45
695	journey	45
696	cut	45
697	laugh	45
698	cause	45
699	account	45
700	gentleman	45
701	early	45
702	fall	45
703	agent	45
704	dead	45
705	form	44
706	reply	44
707	secret	44
708	filled	44
709	glanced	44
710	mountain	44
711	ellen	44
712	dad	44
713	palace	44
714	to-day	44
715	york	44
716	fast	44
717	queer	44
718	caught	43
719	following	43
720	paid	43
721	suit	43
722	saying	43
723	finished	43
724	campaign	43
725	chair	43
726	pleased	43
727	conning	43
728	besides	43
729	dinner	42
730	nearly	42
731	longer	42
732	necessary	42
733	books	42
734	curious	42
735	arm	42
736	note	42
737	dark	42
738	playing	42
739	realize	42
740	fire	42
741	beyond	42
742	standing	42
743	angry	42
744	possible	41
745	hugo	41
746	wizard	41
747	oz	41
748	settled	41
749	music	41
750	foolish	41
751	anybody	41
752	whose	41
753	box	41
754	cabin	41
755	past	41
756	state	41
757	save	41
758	trip	41
759	serious	41
760	makes	40
761	nice	40
762	election	40
763	wished	40
764	supper	40
765	children	40
766	retorted	40
767	sorceress	40
768	figure	40
769	telling	40
770	dressed	40
771	general	40
772	waiting	40
773	charge	40
774	laughing	40
775	death	40
776	act	40
777	appearance	40
778	startled	39
779	noticed	39
780	deck	39
781	begin	39
782	busy	39
783	likely	39
784	seeing	39
785	learned	39
786	speed	39
787	abruptly	39
788	'em	39
789	speech	39
790	pause	39
791	upper	39
792	turning	39
793	careful	39
794	witch	39
795	airship	38
796	seat	38
797	hurried	38
798	pleasure	38
799	usual	38
800	creature	38
801	shut	37
802	montana	37
803	closed	37
804	firm	37
805	impossible	37
806	experience	37
807	fool	37
808	soldier	37
809	sensible	37
810	point	37
811	further	37
812	number	37
813	therefore	37
814	common	37
815	lower	37
816	dick	37
817	seven	37
818	throne	37
819	top	37
820	talked	37
821	sick	37
822	casket	37
823	tired	37
824	search	36
825	mortgage	36
826	floor	36
827	powerful	36
828	bank	36
829	knows	36
830	sudden	36
831	clothes	36
832	important	36
833	fresh	36
834	village	36
835	understood	36
836	observed	36
837	bless	36
838	quiet	36
839	ones	36
840	beside	36
841	none	36
842	admitted	36
843	instant	36
844	plan	36
845	arms	36
846	frank	36
847	property	36
848	neither	36
849	breakfast	35
850	tall	35
851	subject	35
852	late	35
853	return	35
854	heavy	35
855	object	35
856	twenty	35
857	eat	35
858	interrupted	35
859	paused	35
860	yours	35
861	somewhat	35
862	shot	35
863	beg	35
864	questions	35
865	dare	35
866	fight	35
867	dropped	35
868	spent	34
869	especially	34
870	educated	34
871	silent	34
872	reform	34
873	merely	34
874	car	34
875	papers	34
876	giving	34
877	nest	34
878	lives	34
879	distance	34
880	lose	34
881	married	34
882	promise	34
883	hesitated	34
884	watched	34
885	softly	34
886	news	34
887	direction	34
888	character	34
889	smiling	34
890	hair	34
891	itself	34
892	lots	34
893	count	33
894	natural	33
895	james	33
896	sunken	33
897	beginning	33
898	appeared	33
899	trees	33
900	raised	33
901	family	33
902	repeated	33
903	hat	33
904	during	33
905	royal	33
906	safe	33
907	dollar	33
908	win	33
909	neck	33
910	corner	33
911	career	33
912	remain	33
913	ride	33
914	garden	33
915	sit	33
916	nature	32
917	realized	32
918	running	32
919	hill	32
920	seated	32
921	education	32
922	barn	32
923	finally	32
924	eye	32
925	grew	32
926	strike	32
927	needed	32
928	galland	32
929	danger	32
930	miles	32
931	louis	32
932	ozma	32
933	aged	32
934	rapidly	32
935	interested	32
936	companion	32
937	houses	32
938	caesar	32
939	fingers	32
940	machine	31
941	rear	31
942	worked	31
943	enter	31
944	arthur	31
945	colman	31
946	pumpkin	31
947	lifted	31
948	daughter	31
949	curiosity	31
950	daddy	31
951	managed	31
952	wide	31
953	cyrus	31
954	looks	31
955	picked	31
956	eagerly	31
957	sharply	31
958	cry	31
959	excuse	31
960	bag	31
961	brains	31
962	odd	31
963	tomorrow	31
964	remained	31
965	circumstances	31
966	plans	31
967	tank	31
968	mouth	30
969	hoped	30
970	color	30
971	prize	30
972	fair	30
973	surely	30
974	plates	30
975	forgotten	30
976	opinion	30
977	write	30
978	step	30
979	sum	30
980	regarded	30
981	electric	30
982	everybody	30
983	food	30
984	workingmen	30
985	wild	30
986	burst	30
987	entirely	30
988	cent	30
989	path	30
990	hungry	30
991	alive	30
992	built	30
993	powder	30
994	listened	30
995	blue	30
996	ways	30
997	visit	30
998	sailor	30
999	liked	30
1000	comes	30
1001	frightened	29
1002	watch	29
1003	worry	29
1004	wings	29
1005	nearer	29
1006	farmhouse	29
1007	listen	29
1008	simple	29
1009	wave	29
1010	gazed	29
1011	moved	29
1012	presently	29
1013	pleasant	29
1014	apparently	29
1015	middle	29
1016	movement	29
1017	youth	29
1018	puzzled	29
1019	carton	29
1020	birds	29
1021	resumed	29
1022	stared	29
1023	line	29
1024	fairly	28
1025	sweet	28
1026	gesture	28
1027	sheldon	28
1028	age	28
1029	revolt	28
1030	wear	28
1031	plenty	28
1032	west	28
1033	whatever	28
1034	song	28
1035	guard	28
1036	_	28
1037	fellows	28
1038	clerk	28
1039	foger	28
1040	tanks	28
1041	o	28
1042	worse	28
1043	offer	28
1044	eight	28
1045	sides	28
1046	opportunity	28
1047	hall	28
1048	fixed	28
1049	sampson	28
1050	loved	28
1051	received	28
1052	moving	28
1053	quietly	28
1054	valuable	28
1055	lying	28
1056	machinery	28
1057	friendly	27
1058	anywhere	27
1059	wooden	27
1060	clean	27
1061	willing	27
1062	accept	27
1063	dozen	27
1064	wore	27
1065	goes	27
1066	cold	27
1067	sleep	27
1068	interesting	27
1069	mighty	27
1070	intend	27
1071	anxious	27
1072	salary	27
1073	strength	27
1074	ashamed	27
1075	foot	27
1076	steel	27
1077	fit	27
1078	terrible	27
1079	prisoners	27
1080	suspected	27
1081	health	27
1082	higgins	27
1083	plainly	27
1084	struck	27
1085	spite	27
1086	shouted	27
1087	race	27
1088	weeks	27
1089	dangerous	27
1090	suits	27
1091	holding	26
1092	reach	26
1093	luck	26
1094	philip	26
1095	massa	26
1096	suspect	26
1097	explain	26
1098	streeter	26
1099	speaking	26
1100	diving	26
1101	tail	26
1102	matters	26
1103	proceeded	26
1104	silver	26
1105	although	26
1106	yesterday	26
1107	leg	26
1108	lie	26
1109	anxiously	26
1110	martin	26
1111	jewelry	26
1112	putting	26
1113	porch	26
1114	bow	26
1115	highly	26
1116	gently	26
1117	respect	26
1118	aboard	26
1119	prepared	26
1120	difficult	26
1121	sargent	26
1122	comfortable	26
1123	shrewd	26
1124	listening	25
1125	offered	25
1126	months	25
1127	thick	25
1128	latter	25
1129	game	25
1130	nick	25
1131	sigh	25
1132	afford	25
1133	move	25
1134	milk	25
1135	stairs	25
1136	desk	25
1137	magic	25
1138	finding	25
1139	sky	25
1140	law	25
1141	sell	25
1142	purpose	25
1143	keeping	25
1144	rode	25
1145	lovely	25
1146	believed	25
1147	brother	25
1148	prove	25
1149	to-morrow	25
1150	field	25
1151	sister	25
1152	broken	25
1153	immediately	25
1154	emperor	25
1155	hurt	25
1156	stammered	25
1157	pulled	25
1158	windows	25
1159	carriage	25
1160	ideas	25
1161	delight	25
1162	cast	25
1163	stern	25
1164	hurry	24
1165	stupid	24
1166	fiddle	24
1167	muttered	24
1168	curiously	24
1169	king	24
1170	arrived	24
1171	rule	24
1172	shoulders	24
1173	fly	24
1174	usually	24
1175	doorway	24
1176	watching	24
1177	bright	24
1178	third	24
1179	bent	24
1180	tramp	24
1181	merchant	24
1182	greatly	24
1183	aloud	24
1184	considered	24
1185	classes	24
1186	urged	24
1187	island	24
1188	wise	24
1189	affairs	24
1190	angrily	24
1191	attempt	24
1192	advice	24
1193	rise	24
1194	sink	24
1195	pointed	24
1196	welcome	24
1197	sighed	24
1198	content	24
1199	narrow	24
1200	admiral	24
1201	evidently	24
1202	pauper	24
1203	leaves	24
1204	pride	23
1205	ourselves	23
1206	cloud	23
1207	boss	23
1208	fully	23
1209	book	23
1210	veranda	23
1211	husband	23
1212	cheeks	23
1213	ordinary	23
1214	stock	23
1215	beneath	23
1216	allowed	23
1217	handsome	23
1218	gaze	23
1219	growing	23
1220	walls	23
1221	child	23
1222	earth	23
1223	force	23
1224	nose	23
1225	acquaintance	23
1226	oreville	23
1227	ignorant	23
1228	thoughts	23
1229	knowing	23
1230	mayor	23
1231	thinks	23
1232	accident	23
1233	eager	23
1234	bound	23
1235	saved	23
1236	crazy	23
1237	possession	23
1238	laid	23
1239	shop	23
1240	contained	23
1241	agreed	23
1242	clothing	23
1243	rush	23
1244	blood	23
1245	yard	23
1246	various	23
1247	difference	23
1248	blame	22
1249	satisfied	22
1250	difficulty	22
1251	hot	22
1252	placed	22
1253	square	22
1254	habit	22
1255	lieutenant	22
1256	adventurers	22
1257	jest	22
1258	wealth	22
1259	hung	22
1260	due	22
1261	shape	22
1262	miners	22
1263	success	22
1264	false	22
1265	ordered	22
1266	charm	22
1267	pleaded	22
1268	wind	22
1269	leading	22
1270	peculiar	22
1271	gang	22
1272	threw	22
1273	harm	22
1274	announced	22
1275	board	22
1276	war	22
1277	goin	22
1278	hate	22
1279	attack	22
1280	influence	22
1281	jewels	22
1282	loss	22
1283	quarter	22
1284	altogether	22
1285	lunch	22
1286	jackson	22
1287	south	22
1288	familiar	22
1289	sprang	22
1290	roof	22
1291	situation	22
1292	bought	22
1293	born	22
1294	gates	22
1295	sympathy	22
1296	slow	22
1297	admit	22
1298	hastily	22
1299	advantage	22
1300	pieces	21
1301	carrying	21
1302	sooner	21
1303	pardon	21
1304	soul	21
1305	sought	21
1306	sad	21
1307	command	21
1308	confidence	21
1309	ending	21
1310	wondering	21
1311	prefer	21
1312	supposed	21
1313	straw	21
1314	valley	21
1315	advanced	21
1316	wood	21
1317	engine-room	21
1318	broke	21
1319	rising	21
1320	personal	21
1321	useless	21
1322	attractive	21
1323	axe	21
1324	cents	21
1325	fifteen	21
1326	chief	21
1327	doors	21
1328	belongs	21
1329	conversation	21
1330	gray	21
1331	republican	21
1332	sign	21
1333	owe	21
1334	touch	21
1335	particular	21
1336	physical	21
1337	tree	21
1338	fashion	21
1339	gazing	21
1340	begun	21
1341	pressure	21
1342	disappointed	21
1343	amazement	21
1344	auto	21
1345	private	21
1346	refused	21
1347	seized	21
1348	humor	21
1349	reading	21
1350	relief	21
1351	college	21
1352	treated	21
1353	leaving	21
1354	sank	21
1355	engaged	21
1356	lead	21
1357	joy	21
1358	forest	21
1359	silly	21
1360	language	21
1361	perfectly	21
1362	earnest	21
1363	wall	21
1364	elected	20
1365	caused	20
1366	towers	20
1367	fish	20
1368	excellent	20
1369	fill	20
1370	grass	20
1371	remembered	20
1372	pursued	20
1373	leader	20
1374	gold-pieces	20
1375	theft	20
1376	jen	20
1377	action	20
1378	bills	20
1379	satisfactory	20
1380	guilty	20
1381	article	20
1382	building	20
1383	flowers	20
1384	died	20
1385	effort	20
1386	trust	20
1387	direct	20
1388	cat	20
1389	somehow	20
1390	scarcely	20
1391	die	20
1392	gas	20
1393	single	20
1394	flight	20
1395	crow	20
1396	creatures	20
1397	twelve	20
1398	frowned	20
1399	thoroughly	20
1400	service	20
1401	forced	20
1402	yellow	20
1403	sofas	20
1404	written	20
1405	clever	20
1406	satisfaction	20
1407	propose	20
1408	rain	20
1409	beat	20
1410	train	20
1411	vain	20
1412	importance	20
1413	stepped	20
1414	mistake	20
1415	chin	20
1416	discharged	20
1417	earn	20
1418	shopton	20
1419	uneasy	20
1420	slightly	20
1421	month	20
1422	silk	20
1423	share	20
1424	delighted	20
1425	main	20
1426	animal	20
1427	writing	19
1428	precious	19
1429	task	19
1430	waters	19
1431	hooper	19
1432	hearing	19
1433	conquer	19
1434	proud	19
1435	conquered	19
1436	meeting	19
1437	stolen	19
1438	places	19
1439	showing	19
1440	whiskers	19
1441	justice	19
1442	purple	19
1443	wrote	19
1444	gentlemen	19
1445	tied	19
1446	hidden	19
1447	jackdaws	19
1448	possibly	19
1449	asking	19
1450	anyone	19
1451	dry	19
1452	fancy	19
1453	fastened	19
1454	soft	19
1455	observation	19
1456	remark	19
1457	kid	19
1458	mile	19
1459	riding	19
1460	travelers	19
1461	protested	19
1462	suspicion	19
1463	notes	19
1464	proved	19
1465	bowed	19
1466	society	19
1467	wages	19
1468	breathed	19
1469	blind	19
1470	useful	19
1471	forgot	19
1472	reflected	19
1473	latin	19
1474	future	19
1475	anger	19
1476	practical	19
1477	tiny	19
1478	throw	19
1479	drawn	19
1480	intended	19
1481	pass	19
1482	favor	19
1483	sincere	18
1484	soldiers	18
1485	promptly	18
1486	lend	18
1487	ill	18
1488	enjoy	18
1489	leaders	18
1490	missing	18
1491	pull	18
1492	catch	18
1493	result	18
1494	trick	18
1495	conditions	18
1496	empty	18
1497	entrance	18
1498	respectable	18
1499	masters	18
1500	dared	18
1501	spare	18
1502	waited	18
1503	killed	18
1504	cross	18
1505	letters	18
1506	passion	18
1507	history	18
1508	notice	18
1509	cook	18
1510	pills	18
1511	allow	18
1512	appear	18
1513	fond	18
1514	mistaken	18
1515	today	18
1516	extraordinary	18
1517	amused	18
1518	chap	18
1519	tent	18
1520	refuse	18
1521	spend	18
1522	democratic	18
1523	rejoined	18
1524	occurred	18
1525	completely	18
1526	aunt	18
1527	perfect	18
1528	steadily	18
1529	stick	18
1530	promised	18
1531	telephone	18
1532	obliged	18
1533	drop	18
1534	riot	18
1535	chamber	18
1536	wondered	18
1537	helped	18
1538	lodging	18
1539	unusual	18
1540	feared	18
1541	value	18
1542	calmly	18
1543	folks	18
1544	signal	18
1545	hurrying	18
1546	troubled	18
1547	control	18
1548	coast	18
1549	nancy	18
1550	bill	18
1551	draw	18
1552	waving	18
1553	anyway	18
1554	income	17
1555	farther	17
1556	lighted	17
1557	flying	17
1558	tune	17
1559	special	17
1560	admiration	17
1561	reckon	17
1562	attracted	17
1563	lake	17
1564	popular	17
1565	proper	17
1566	gain	17
1567	sailors	17
1568	convinced	17
1569	boldero	17
1570	pose	17
1571	request	17
1572	intelligent	17
1573	railroad	17
1574	ease	17
1575	streets	17
1576	pockets	17
1577	pair	17
1578	older	17
1579	edge	17
1580	dirty	17
1581	awful	17
1582	lines	17
1583	balloonist	17
1584	occupied	17
1585	pilot	17
1586	teach	17
1587	grow	17
1588	recognized	17
1589	swiftly	17
1590	impression	17
1591	rate	17
1592	cared	17
1593	miner	17
1594	park	17
1595	glass	17
1596	proposed	17
1597	trial	17
1598	cleared	17
1599	concluded	17
1600	loose	17
1601	terms	17
1602	river	17
1603	hastened	17
1604	plutocracy	17
1605	fighting	17
1606	magnified	17
1607	agree	17
1608	examined	17
1609	heads	17
1610	larger	17
1611	damage	17
1612	astonished	17
1613	disappeared	17
1614	strings	17
1615	cloak	17
1616	magical	17
1617	brief	17
1618	depth	17
1619	glaspell	17
1620	citizens	17
1621	compelled	17
1622	shed	17
1623	nervous	17
1624	frankly	17
1625	shining	17
1626	opposite	17
1627	social	17
1628	lift	17
1629	hide	17
1630	leaned	17
1631	wicked	17
1632	considerable	17
1633	brown	16
1634	golden	16
1635	captured	16
1636	gratefully	16
1637	actions	16
1638	absurd	16
1639	venture	16
1640	storm	16
1641	waste	16
1642	mad	16
1643	size	16
1644	beings	16
1645	ring	16
1646	asleep	16
1647	selling	16
1648	struggle	16
1649	terror	16
1650	equally	16
1651	avenue	16
1652	handed	16
1653	commanded	16
1654	rushed	16
1655	rival	16
1656	ejaculated	16
1657	ned	16
1658	governor	16
1659	employ	16
1660	meanwhile	16
1661	statement	16
1662	dust	16
1663	aft	16
1664	report	16
1665	break	16
1666	somebody	16
1667	complete	16
1668	equal	16
1669	marble	16
1670	entire	16
1671	higher	16
1672	marriage	16
1673	kitten	16
1674	fortunate	16
1675	responded	16
1676	advise	16
1677	regard	16
1678	gets	16
1679	nine	16
1680	effect	16
1681	clearwater	16
1682	smart	16
1683	imagine	16
1684	card	16
1685	check	16
1686	deeply	16
1687	ma'am	16
1688	pleasantly	16
1689	afterward	16
1690	bother	16
1691	telegraph	16
1692	singing	16
1693	instance	16
1694	commented	16
1695	superior	16
1696	aware	16
1697	faces	16
1698	duty	16
1699	presence	16
1700	police	16
1701	fur	16
1702	mention	16
1703	employer	16
1704	splendid	16
1705	cheap	16
1706	impressed	16
1707	fraud	16
1708	burton	16
1709	bundy	16
1710	receive	16
1711	discover	16
1712	slender	16
1713	to-night	16
1714	vanity	16
1715	joke	16
1716	whenever	16
1717	emotion	16
1718	contrary	16
1719	pain	16
1720	american	16
1721	tears	16
1722	surrounded	16
1723	hills	16
1724	pale	16
1725	helping	16
1726	kindly	16
1727	pictures	16
1728	stuff	16
1729	obviously	16
1730	succeeded	15
1731	gear	15
1732	fat	15
1733	type	15
1734	bore	15
1735	wheels	15
1736	ticket	15
1737	eating	15
1738	'n	15
1739	united	15
1740	nonsense	15
1741	fault	15
1742	harvey	15
1743	courage	15
1744	east	15
1745	gathered	15
1746	shaking	15
1747	clearly	15
1748	court	15
1749	idle	15
1750	instantly	15
1751	bread	15
1752	covered	15
1753	staring	15
1754	candidate	15
1755	ate	15
1756	votes	15
1757	directly	15
1758	relieved	15
1759	risk	15
1760	series	15
1761	reaching	15
1762	disappointment	15
1763	rock	15
1764	amazed	15
1765	pumps	15
1766	forty	15
1767	kill	15
1768	sake	15
1769	becoming	15
1770	boarding	15
1771	gun	15
1772	ended	15
1773	example	15
1774	hit	15
1775	flew	15
1776	aroused	15
1777	parcel	15
1778	friendship	15
1779	energy	15
1780	fitted	15
1781	names	15
1782	spoken	15
1783	directed	15
1784	bullion	15
1785	takes	15
1786	fix	15
1787	summer	15
1788	minister	15
1789	impatient	15
1790	excitement	15
1791	weakness	15
1792	costume	15
1793	ah	15
1794	support	15
1795	employed	15
1796	sundial	15
1797	honestly	15
1798	steal	15
1799	reasons	15
1800	spoil	15
1801	knowledge	15
1802	somewhere	15
1803	brook	15
1804	fun	15
1805	thrust	15
1806	marvelous	15
1807	blow	15
1808	appreciate	15
1809	thrown	15
1810	famous	15
1811	stone	15
1812	obvious	15
1813	ambition	15
1814	shadow	15
1815	coat	15
1816	moon	15
1817	pulling	15
1818	interests	15
1819	woodbox	15
1820	aid	15
1821	gives	15
1822	element	15
1823	oxygen	15
1824	leaped	15
1825	personality	15
1826	bird	14
1827	forgive	14
1828	unconsciously	14
1829	flynn	14
1830	cars	14
1831	calm	14
1832	chopper	14
1833	condition	14
1834	fred	14
1835	uttered	14
1836	accompanied	14
1837	robbed	14
1838	club	14
1839	frown	14
1840	notion	14
1841	failed	14
1842	wishing	14
1843	named	14
1844	master	14
1845	worn	14
1846	union	14
1847	required	14
1848	marched	14
1849	regular	14
1850	views	14
1851	belong	14
1852	mass	14
1853	insect	14
1854	parties	14
1855	regret	14
1856	pumpkins	14
1857	locked	14
1858	secure	14
1859	nothin	14
1860	searchlight	14
1861	lansing	14
1862	thieves	14
1863	backward	14
1864	thoughtfully	14
1865	supply	14
1866	god	14
1867	cheerfully	14
1868	luxury	14
1869	bench	14
1870	divided	14
1871	confess	14
1872	hopes	14
1873	county	14
1874	searching	14
1875	manage	14
1876	progress	14
1877	slight	14
1878	jellia	14
1879	information	14
1880	opening	14
1881	grand	14
1882	sounds	14
1883	excited	14
1884	pity	14
1885	enthusiasm	14
1886	mountains	14
1887	stopping	14
1888	permitted	14
1889	rolled	14
1890	hid	14
1891	heartily	14
1892	taste	14
1893	corporations	14
1894	gentle	14
1895	steady	14
1896	cover	14
1897	raise	14
1898	gate	14
1899	impulse	14
1900	worthy	14
1901	contents	14
1902	unexpected	14
1903	recognize	14
1904	served	14
1905	lightly	14
1906	beauty	14
1907	astonishment	14
1908	basket	14
1909	system	14
1910	cupboard	14
1911	length	14
1912	piece	14
1913	officer	14
1914	officers	14
1915	coldly	14
1916	broad	13
1917	teacher	13
1918	gurnsey	13
1919	compete	13
1920	cave	13
1921	floated	13
1922	weak	13
1923	voters	13
1924	aside	13
1925	picture	13
1926	swept	13
1927	begged	13
1928	forehead	13
1929	knees	13
1930	passing	13
1931	fielding	13
1932	determined	13
1933	confessed	13
1934	enjoyed	13
1935	sunny	13
1936	delicate	13
1937	hesitation	13
1938	tight	13
1939	sawyer	13
1940	servants	13
1941	liable	13
1942	rapid	13
1943	diamond	13
1944	lack	13
1945	indicated	13
1946	betty	13
1947	climbed	13
1948	delightful	13
1949	suggestion	13
1950	servant	13
1951	capture	13
1952	march	13
1953	fierce	13
1954	stranger	13
1955	gradually	13
1956	baggert	13
1957	halted	13
1958	location	13
1959	healthy	13
1960	carelessly	13
1961	existence	13
1962	fallen	13
1963	joints	13
1964	drive	13
1965	unconscious	13
1966	engine	13
1967	fund	13
1968	bearing	13
1969	thirty	13
1970	sounded	13
1971	current	13
1972	warned	13
1973	battle	13
1974	machines	13
1975	starting	13
1976	cool	13
1977	headed	13
1978	wearing	13
1979	waved	13
1980	falling	13
1981	bells	13
1982	liberty	13
1983	swallowed	13
1984	job	13
1985	copy	13
1986	travel	13
1987	steering	13
1988	express	13
1989	consider	13
1990	flashed	13
1991	lesson	13
1992	interfere	13
1993	helpless	13
1994	taught	13
1995	counting	13
1996	safely	13
1997	bailey	13
1998	advised	13
1999	hole	13
2000	forth	13
2001	mere	13
2002	smooth	13
2003	pointing	13
2004	grown	13
2005	flushed	13
2006	transformed	13
2007	owned	13
2008	marrying	13
2009	depths	13
2010	affair	13
2011	rivers	13
2012	colored	13
2013	tonight	13
2014	naturally	13
2015	brow	13
2016	despair	13
2017	center	13
2018	calls	13
2019	church	13
2020	sincerity	13
2021	amount	13
2022	formed	13
2023	favorite	13
2024	earnestly	13
2025	questioning	13
2026	twice	13
2027	everyone	13
2028	peace	13
2029	touched	13
2030	join	13
2031	warship	13
2032	build	13
2033	rooms	13
2034	instinct	12
2035	learning	12
2036	sing	12
2037	self	12
2038	strongly	12
2039	details	12
2040	slipped	12
2041	firmly	12
2042	pepper-box	12
2043	member	12
2044	sharks	12
2045	examine	12
2046	instrument	12
2047	calling	12
2048	faster	12
2049	devoted	12
2050	partly	12
2051	offices	12
2052	completed	12
2053	drink	12
2054	pill	12
2055	market	12
2056	rested	12
2057	shade	12
2058	suspicious	12
2059	tricks	12
2060	injured	12
2061	tutor	12
2062	freedom	12
2063	pure	12
2064	finger	12
2065	seriously	12
2066	successful	12
2067	fancied	12
2068	noted	12
2069	dropping	12
2070	suffer	12
2071	apparatus	12
2072	post	12
2073	ventured	12
2074	nurse	12
2075	approaching	12
2076	decent	12
2077	parlor	12
2078	investment	12
2079	laughter	12
2080	moral	12
2081	descended	12
2082	yer	12
2083	losing	12
2084	states	12
2085	heaven	12
2086	garret	12
2087	nearest	12
2088	press	12
2089	gravely	12
2090	fled	12
2091	merry	12
2092	observing	12
2093	mystery	12
2094	absolutely	12
2095	sweep	12
2096	trembling	12
2097	owner	12
2098	choked	12
2099	faltered	12
2100	violence	12
2101	rights	12
2102	sentence	12
2103	using	12
2104	drove	12
2105	impatiently	12
2106	persisted	12
2107	farmer	12
2108	permit	12
2109	nervously	12
2110	thin	12
2111	danced	12
2112	trained	12
2113	broadway	12
2114	cottage	12
2115	counted	12
2116	independent	12
2117	monday	12
2118	prisoner	12
2119	telescope	12
2120	warm	12
2121	worst	12
2122	seventeen	12
2123	belonged	12
2124	accomplished	12
2125	bedroom	12
2126	reward	12
2127	theater	12
2128	ladder	12
2129	handkerchief	12
2130	darted	12
2131	features	12
2132	shake	12
2133	closely	12
2134	generous	12
2135	severely	12
2136	indictments	12
2137	eighteen	12
2138	fortunately	12
2139	polite	12
2140	bear	12
2141	study	12
2142	treat	12
2143	mis	12
2144	acquainted	12
2145	defeat	12
2146	platform	12
2147	containing	12
2148	everywhere	12
2149	desire	12
2150	trail	12
2151	flower	12
2152	mischief	12
2153	evident	12
2154	neat	12
2155	associates	12
2156	bringing	12
2157	upright	12
2158	fail	12
2159	assure	11
2160	sees	11
2161	theory	11
2162	submerged	11
2163	suggest	11
2164	unknown	11
2165	winning	11
2166	project	11
2167	obeyed	11
2168	goods	11
2169	er	11
2170	claim	11
2171	thanks	11
2172	fashionable	11
2173	criminal	11
2174	ours	11
2175	gold-seekers	11
2176	works	11
2177	sufficient	11
2178	roadside	11
2179	finish	11
2180	nobody	11
2181	shout	11
2182	brilliant	11
2183	mentioned	11
2184	toil	11
2185	sand	11
2186	democrat	11
2187	mccarty	11
2188	hurriedly	11
2189	grinned	11
2190	apparent	11
2191	boats	11
2192	plate	11
2193	boots	11
2194	upset	11
2195	accepted	11
2196	electricity	11
2197	trifle	11
2198	throat	11
2199	expressed	11
2200	pupil	11
2201	sunday	11
2202	feelings	11
2203	desperate	11
2204	worried	11
2205	dirt	11
2206	alarm	11
2207	threatened	11
2208	dorothy	11
2209	citizen	11
2210	mining	11
2211	rules	11
2212	pushing	11
2213	drascalo	11
2214	sofa	11
2215	extremely	11
2216	summoned	11
2217	creek	11
2218	stuffed	11
2219	forces	11
2220	traction	11
2221	enemy	11
2222	rid	11
2223	genius	11
2224	sympathetic	11
2225	crown	11
2226	sweeping	11
2227	knocked	11
2228	burning	11
2229	employment	11
2230	noise	11
2231	ruled	11
2232	sorrow	11
2233	stole	11
2234	petty	11
2235	flash	11
2236	victory	11
2237	hoping	11
2238	shock	11
2239	fanchetti	11
2240	rude	11
2241	french	11
2242	philadelphia	11
2243	sheet	11
2244	strangely	11
2245	destroy	11
2246	stiff	11
2247	regarding	11
2248	flung	11
2249	eh	11
2250	clouds	11
2251	loud	11
2252	weeds	11
2253	shifted	11
2254	problem	11
2255	faced	11
2256	rolling	11
2257	gracious	11
2258	record	11
2259	ugly	11
2260	meal	11
2261	moonlight	11
2262	haste	11
2263	griffin	11
2264	manners	11
2265	english	11
2266	approached	11
2267	conduct	11
2268	whoa	11
2269	enquired	11
2270	ceased	11
2271	upstairs	11
2272	cost	11
2273	secrets	11
2274	orchestra	11
2275	anxiety	11
2276	tickets	11
2277	bosses	11
2278	meetings	11
2279	members	11
2280	signs	11
2281	chicago	11
2282	positive	11
2283	brooks	11
2284	'n'	11
2285	orders	11
2286	wa	11
2287	solemn	11
2288	according	11
2289	fascinating	11
2290	teaching	11
2291	western	11
2292	lincoln	11
2293	strain	11
2294	lately	11
2295	intelligence	11
2296	likes	11
2297	flag	11
2298	mood	11
2299	upward	11
2300	lowered	11
2301	provided	11
2302	sadly	11
2303	comfort	11
2304	released	11
2305	exclamation	11
2306	bootblack	11
2307	raising	11
2308	sunnycrest	11
2309	roderick	11
2310	escaped	11
2311	violins	11
2312	surroundings	11
2313	dismay	11
2314	facing	11
2315	recovered	11
2316	crossed	11
2317	politely	11
2318	beloved	10
2319	cloaks	10
2320	particularly	10
2321	rough	10
2322	frantically	10
2323	pick	10
2324	motives	10
2325	vessel	10
2326	scene	10
2327	shown	10
2328	mice	10
2329	happens	10
2330	leaguers	10
2331	nuts	10
2332	badly	10
2333	couch	10
2334	abandoned	10
2335	scorn	10
2336	borrow	10
2337	paying	10
2338	slip	10
2339	leaning	10
2340	guest	10
2341	dignity	10
2342	deeper	10
2343	invited	10
2344	sixty	10
2345	uncomfortable	10
2346	seek	10
2347	explanation	10
2348	avoid	10
2349	pleading	10
2350	interior	10
2351	bell	10
2352	squirrels	10
2353	grief	10
2354	bundle	10
2355	rare	10
2356	bosom	10
2357	securely	10
2358	evil	10
2359	fired	10
2360	emergency	10
2361	i.	10
2362	despise	10
2363	potatoes	10
2364	rent	10
2365	grateful	10
2366	examination	10
2367	instructions	10
2368	introduction	10
2369	awkward	10
2370	wisdom	10
2371	horror	10
2372	meals	10
2373	practically	10
2374	arranged	10
2375	conscience	10
2376	bigger	10
2377	rays	10
2378	emerged	10
2379	melody	10
2380	mines	10
2381	kinds	10
2382	belief	10
2383	necklace	10
2384	management	10
2385	employers	10
2386	alliance	10
2387	judges	10
2388	valve	10
2389	*	10
2390	occasion	10
2391	stout	10
2392	ram	10
2393	unhappy	10
2394	dressing	10
2395	rope	10
2396	steer	10
2397	intent	10
2398	pace	10
2399	disturbed	10
2400	hopeless	10
2401	o'donnell	10
2402	san	10
2403	yield	10
2404	questioned	10
2405	shoot	10
2406	interpreter	10
2407	fruit	10
2408	overheard	10
2409	restored	10
2410	minds	10
2411	propellers	10
2412	ability	10
2413	good-by	10
2414	uneasily	10
2415	frauds	10
2416	shame	10
2417	stroke	10
2418	winkies	10
2419	supplies	10
2420	proudly	10
2421	envelope	10
2422	selected	10
2423	conceal	10
2424	nephew	10
2425	settle	10
2426	efforts	10
2427	squirrel	10
2428	community	10
2429	risen	10
2430	breathe	10
2431	grimly	10
2432	hang	10
2433	hint	10
2434	painted	10
2435	wandered	10
2436	picking	10
2437	double	10
2438	results	10
2439	ruler	10
2440	bid	10
2441	exact	10
2442	group	10
2443	assist	10
2444	popsy	10
2445	space	10
2446	hers	10
2447	corporation	10
2448	politicians	10
2449	rushing	10
2450	located	10
2451	meaning	10
2452	ladies	10
2453	waves	10
2454	prejudices	10
2455	freilig	10
2456	adventures	10
2457	mounted	10
2458	candle	10
2459	intention	10
2460	test	10
2461	motor	10
2462	dishes	10
2463	observe	10
2464	courts	10
2465	admire	10
2466	git	10
2467	hanging	10
2468	wheeled	10
2469	ambitions	10
2470	obtain	10
2471	fools	10
2472	comfortably	10
2473	masses	10
2474	ends	10
2475	intensely	10
2476	price	10
2477	map	10
2478	protect	10
2479	motion	10
2480	innocent	10
2481	grave	10
2482	cigar	10
2483	mental	10
2484	cannon	10
2485	generally	10
2486	star	10
2487	knife	10
2488	enjoying	10
2489	sparkling	10
2490	secured	10
2491	bentley	10
2492	passage	10
2493	steamer	10
2494	embarrassment	10
2495	objected	10
2496	answering	10
2497	appetite	10
2498	confusion	10
2499	passengers	10
2500	sometime	10
2501	weather	10
2502	visitor	10
2503	stayed	10
2504	appeal	10
2505	recommendation	10
2506	bacon	10
2507	innocence	10
2508	phrase	10
2509	bridge	10
2510	per	10
2511	conquest	10
2512	faithful	10
2513	superiority	10
2514	wildly	10
2515	newspapers	10
2516	crew	10
2517	admiringly	10
2518	levers	10
2519	decision	10
2520	brave	10
2521	benefit	10
2522	reduced	10
2523	reputation	10
2524	consideration	10
2525	politician	10
2526	band	9
2527	jenny	9
2528	vote	9
2529	abuses	9
2530	quarrel	9
2531	destroyed	9
2532	needs	9
2533	strode	9
2534	insult	9
2535	message	9
2536	lights	9
2537	daily	9
2538	charming	9
2539	greeted	9
2540	removed	9
2541	rascal	9
2542	otherwise	9
2543	track	9
2544	jobs	9
2545	spot	9
2546	impudent	9
2547	beach	9
2548	won	9
2549	automobile	9
2550	immense	9
2551	brain	9
2552	kettle	9
2553	sensation	9
2554	extended	9
2555	stars	9
2556	indifferent	9
2557	believes	9
2558	baby	9
2559	doubtless	9
2560	deny	9
2561	pocketbook	9
2562	indignant	9
2563	roll	9
2564	joined	9
2565	constant	9
2566	fields	9
2567	former	9
2568	motions	9
2569	succeed	9
2570	august	9
2571	silently	9
2572	commonplace	9
2573	reformers	9
2574	imprisoned	9
2575	points	9
2576	including	9
2577	roused	9
2578	tramps	9
2579	submarines	9
2580	staying	9
2581	weight	9
2582	crash	9
2583	wonderfully	9
2584	leisure	9
2585	pile	9
2586	cushions	9
2587	belonging	9
2588	fourth	9
2589	revealed	9
2590	estate	9
2591	personage	9
2592	captors	9
2593	stretched	9
2594	resolved	9
2595	negative	9
2596	shadowy	9
2597	nasty	9
2598	abrupt	9
2599	scoundrels	9
2600	driven	9
2601	skin	9
2602	bored	9
2603	reported	9
2604	mn	9
2605	murder	9
2606	breaking	9
2607	profit	9
2608	spread	9
2609	acting	9
2610	unable	9
2611	remonstrated	9
2612	stealing	9
2613	actually	9
2614	style	9
2615	s	9
2616	earned	9
2617	relations	9
2618	wistful	9
2619	safety	9
2620	commit	9
2621	unjust	9
2622	nodding	9
2623	sex	9
2624	carved	9
2625	courtyard	9
2626	keeps	9
2627	superintendent	9
2628	perfume	9
2629	attend	9
2630	anchor	9
2631	embarrassed	9
2632	aided	9
2633	sternly	9
2634	twos	9
2635	satisfy	9
2636	vulgar	9
2637	practice	9
2638	monarch	9
2639	stairway	9
2640	imagination	9
2641	height	9
2642	purposes	9
2643	jacket	9
2644	pushed	9
2645	extent	9
2646	majority	9
2647	choose	9
2648	motionless	9
2649	contain	9
2650	vague	9
2651	related	9
2652	bar	9
2653	severe	9
2654	devil	9
2655	favors	9
2656	wherever	9
2657	facts	9
2658	hero	9
2659	hollys	9
2660	lawyer	9
2661	'cause	9
2662	prevent	9
2663	shirt	9
2664	trousers	9
2665	scheme	9
2666	flashing	9
2667	folly	9
2668	bend	9
2669	insisted	9
2670	resting	9
2671	wishes	9
2672	serve	9
2673	constructed	9
2674	mulgrave	9
2675	parent	9
2676	torn	9
2677	confident	9
2678	hesitate	9
2679	shrank	9
2680	struggling	9
2681	gotten	9
2682	emotions	9
2683	traveled	9
2684	opposed	9
2685	marked	9
2686	washington	9
2687	otis	9
2688	winter	9
2689	fate	9
2690	loudly	9
2691	blown	9
2692	tempted	9
2693	elsewhere	9
2694	guide	9
2695	competent	9
2696	peculiarly	9
2697	reade	9
2698	gloomily	9
2699	faintly	9
2700	principal	9
2701	hired	9
2702	scattered	9
2703	burden	9
2704	mocking	9
2705	cases	9
2706	vigorous	9
2707	crying	9
2708	humble	9
2709	auxiliary	9
2710	echoed	9
2711	setting	9
2712	gateway	9
2713	restless	9
2714	plays	9
2715	benjamin	9
2716	vivid	9
2717	glow	9
2718	scholar	9
2719	pays	9
2720	shoes	9
2721	ignorance	9
2722	greek	9
2723	chuckled	9
2724	wistfully	9
2725	sorts	9
2726	duties	9
2727	whispered	9
2728	qualities	9
2729	horses	9
2730	excitedly	9
2731	talks	9
2732	necessity	9
2733	electrical	9
2734	offensive	8
2735	arrange	8
2736	hinsdale	8
2737	educate	8
2738	pink	8
2739	lantern	8
2740	towards	8
2741	possess	8
2742	ignored	8
2743	shaped	8
2744	cashier	8
2745	effective	8
2746	agitation	8
2747	patiently	8
2748	professor	8
2749	sam	8
2750	earning	8
2751	somethin'	8
2752	comrades	8
2753	grieve	8
2754	deposit	8
2755	bet	8
2756	alight	8
2757	shark	8
2758	railway	8
2759	scoundrel	8
2760	civilization	8
2761	eradicate	8
2762	alarmed	8
2763	heat	8
2764	torpedo	8
2765	selfishness	8
2766	properly	8
2767	discharge	8
2768	arose	8
2769	groaned	8
2770	push	8
2771	polished	8
2772	admiring	8
2773	acted	8
2774	gasped	8
2775	visitors	8
2776	greatest	8
2777	poverty	8
2778	reformer	8
2779	attached	8
2780	feels	8
2781	boxes	8
2782	sunshine	8
2783	frequently	8
2784	speeding	8
2785	lest	8
2786	print	8
2787	dull	8
2788	nights	8
2789	joyfully	8
2790	cruel	8
2791	worm	8
2792	demand	8
2793	rage	8
2794	advantages	8
2795	term	8
2796	eyed	8
2797	bug	8
2798	failure	8
2799	utterly	8
2800	ragged	8
2801	swifts	8
2802	yelled	8
2803	kissed	8
2804	sold	8
2805	guessed	8
2806	restore	8
2807	average	8
2808	unpleasant	8
2809	riches	8
2810	reflectively	8
2811	capital	8
2812	improve	8
2813	breast	8
2814	william	8
2815	worthless	8
2816	powers	8
2817	enable	8
2818	aristocratic	8
2819	goodness	8
2820	spring	8
2821	agents	8
2822	gorgeous	8
2823	nowhere	8
2824	toilet	8
2825	mouse	8
2826	suspecting	8
2827	warn	8
2828	art	8
2829	absorbed	8
2830	maintained	8
2831	cap	8
2832	tropical	8
2833	gown	8
2834	capable	8
2835	reluctantly	8
2836	dominant	8
2837	pine	8
2838	shocked	8
2839	individual	8
2840	confined	8
2841	applied	8
2842	swirling	8
2843	imagined	8
2844	holes	8
2845	associate	8
2846	sonny	8
2847	gangs	8
2848	errand	8
2849	chairs	8
2850	chimney	8
2851	gladly	8
2852	shrewdly	8
2853	visited	8
2854	restraint	8
2855	stiffly	8
2856	proof	8
2857	drinking	8
2858	selfish	8
2859	addressed	8
2860	horrible	8
2861	ridiculous	8
2862	distressed	8
2863	similar	8
2864	de	8
2865	seldom	8
2866	tools	8
2867	aeronaut	8
2868	deceive	8
2869	stands	8
2870	entitled	8
2871	significant	8
2872	planned	8
2873	divers	8
2874	tables	8
2875	brows	8
2876	remarkable	8
2877	ice	8
2878	restrain	8
2879	spectacles	8
2880	produced	8
2881	fought	8
2882	arrangements	8
2883	disagreeable	8
2884	mark	8
2885	moaned	8
2886	approve	8
2887	desirable	8
2888	strikes	8
2889	injure	8
2890	indignantly	8
2891	swallow	8
2892	returning	8
2893	americans	8
2894	informed	8
2895	shudder	8
2896	shuddered	8
2897	hospital	8
2898	seeking	8
2899	concealed	8
2900	inquire	8
2901	flags	8
2902	conservative	8
2903	nod	8
2904	gained	8
2905	rudder	8
2906	richest	8
2907	teeth	8
2908	worrying	8
2909	smaller	8
2910	conventional	8
2911	doctors	8
2912	profound	8
2913	timid	8
2914	emphasis	8
2915	recovering	8
2916	mysterious	8
2917	injunctions	8
2918	housekeeper	8
2919	tenement	8
2920	tide	8
2921	crawled	8
2922	scornfully	8
2923	liking	8
2924	material	8
2925	driver	8
2926	trunk	8
2927	politically	8
2928	uruguay	8
2929	letting	8
2930	sandy	8
2931	sleeping	8
2932	wet	8
2933	runs	8
2934	filling	8
2935	represented	8
2936	followers	8
2937	anonymous	8
2938	younger	8
2939	funny	8
2940	sneak	8
2941	n	8
2942	footbridge	8
2943	complain	8
2944	represent	8
2945	astor	8
2946	erect	8
2947	jaw	8
2948	limbs	8
2949	genuine	8
2950	jealous	8
2951	eaten	8
2952	glimpse	8
2953	route	8
2954	lent	8
2955	lamp	8
2956	knitting-needles	8
2957	signaled	8
2958	dash	8
2959	cordially	8
2960	obey	8
2961	rang	8
2962	enemies	8
2963	attacked	8
2964	preparations	8
2965	changes	8
2966	bull	8
2967	string	8
2968	concerned	8
2969	seeming	8
2970	owners	8
2971	shy	8
2972	tiffany	8
2973	adin	8
2974	dresses	8
2975	north	8
2976	rendered	8
2977	compel	8
2978	branches	8
2979	thats	8
2980	wholly	8
2981	silken	8
2982	stronger	8
2983	keen	8
2984	stones	8
2985	frowning	8
2986	folded	8
2987	roads	8
2988	nerves	8
2989	parted	8
2990	smoke	8
2991	row	8
2992	prosperous	8
2993	lawn	8
2994	contest	8
2995	stories	8
2996	disturb	8
2997	distinct	8
2998	statue	8
2999	contented	8
3000	asserted	8
3001	sailing	8
3002	stare	8
3003	accidents	8
3004	faint	8
3005	shrugged	8
3006	jumped	8
3007	alert	8
3008	shone	8
3009	mess	8
3010	chaps	8
3011	planning	8
3012	thirteen	8
3013	atmosphere	8
3014	induce	8
3015	indignation	8
3016	hasty	8
3017	shelter	8
3018	constable	8
3019	crank	8
3020	miserable	8
3021	protection	8
3022	interrupt	8
3023	dishonest	8
3024	decide	8
3025	luncheon	8
3026	foreign	8
3027	display	8
3028	baffled	7
3029	thoughtful	7
3030	scarlet	7
3031	languages	7
3032	flat	7
3033	barely	7
3034	starve	7
3035	meek	7
3036	fiercely	7
3037	hunger	7
3038	apart	7
3039	soothingly	7
3040	consultation	7
3041	portion	7
3042	examining	7
3043	trade	7
3044	scare	7
3045	heap	7
3046	swinging	7
3047	presented	7
3048	dos	7
3049	enabled	7
3050	accomplish	7
3051	corn	7
3052	subjects	7
3053	discouraged	7
3054	shouts	7
3055	dancing	7
3056	conclusion	7
3057	beautifully	7
3058	key	7
3059	pretense	7
3060	madam	7
3061	vacation	7
3062	national	7
3063	inclined	7
3064	launch	7
3065	discovery	7
3066	mate	7
3067	score	7
3068	atlantis	7
3069	irritating	7
3070	causing	7
3071	detail	7
3072	fearful	7
3073	region	7
3074	curtains	7
3075	financial	7
3076	engineer	7
3077	event	7
3078	depend	7
3079	memory	7
3080	civilized	7
3081	twilight	7
3082	bitterly	7
3083	movements	7
3084	motioned	7
3085	dusty	7
3086	valves	7
3087	invest	7
3088	casting	7
3089	guarantee	7
3090	pencil	7
3091	backs	7
3092	downstairs	7
3093	address	7
3094	briefly	7
3095	doubtful	7
3096	expense	7
3097	swung	7
3098	previous	7
3099	patient	7
3100	triumph	7
3101	cheerful	7
3102	involved	7
3103	uniform	7
3104	europe	7
3105	dashed	7
3106	&	7
3107	pipe	7
3108	shine	7
3109	huge	7
3110	pretended	7
3111	intense	7
3112	log	7
3113	adopted	7
3114	joel	7
3115	organizing	7
3116	cunning	7
3117	chorus	7
3118	local	7
3119	clearing	7
3120	repair	7
3121	original	7
3122	escaping	7
3123	graceful	7
3124	gripsack	7
3125	snapped	7
3126	fed	7
3127	convince	7
3128	disease	7
3129	disposed	7
3130	submit	7
3131	tones	7
3132	arrangement	7
3133	hell	7
3134	grace	7
3135	recent	7
3136	companions	7
3137	lodge	7
3138	stage	7
3139	factories	7
3140	resolute	7
3141	thread	7
3142	transformation	7
3143	advancing	7
3144	exceedingly	7
3145	substantial	7
3146	authority	7
3147	outlaws	7
3148	changing	7
3149	occasionally	7
3150	recall	7
3151	lookout	7
3152	tremendous	7
3153	oppose	7
3154	awaiting	7
3155	preferred	7
3156	prejudice	7
3157	exercise	7
3158	shoulder	7
3159	gather	7
3160	prejudiced	7
3161	honesty	7
3162	attract	7
3163	crackers	7
3164	handle	7
3165	seize	7
3166	coolly	7
3167	faded	7
3168	possibility	7
3169	sword	7
3170	stores	7
3171	delightedly	7
3172	kingdom	7
3173	cloud-boats	7
3174	ringing	7
3175	workers	7
3176	lucky	7
3177	winced	7
3178	rank	7
3179	colors	7
3180	paulo	7
3181	acknowledge	7
3182	soberly	7
3183	sunrise	7
3184	candidates	7
3185	chain	7
3186	weary	7
3187	expert	7
3188	spots	7
3189	assistance	7
3190	remind	7
3191	restaurant	7
3192	pipes	7
3193	residence	7
3194	ardent	7
3195	pool	7
3196	tender	7
3197	animals	7
3198	persuaded	7
3199	studying	7
3200	searched	7
3201	personally	7
3202	impatience	7
3203	slim	7
3204	newsboy	7
3205	saloon	7
3206	cousin	7
3207	understanding	7
3208	expensive	7
3209	bush	7
3210	seconds	7
3211	wetherbe	7
3212	confidently	7
3213	hesitatingly	7
3214	stir	7
3215	pearl	7
3216	granted	7
3217	whoever	7
3218	conceded	7
3219	gayly	7
3220	depressed	7
3221	climb	7
3222	introduce	7
3223	wrinkles	7
3224	lifting	7
3225	bodies	7
3226	patterns	7
3227	remains	7
3228	unfortunate	7
3229	crack	7
3230	summons	7
3231	sending	7
3232	contains	7
3233	involuntarily	7
3234	adventure	7
3235	directions	7
3236	dazed	7
3237	seaman	7
3238	lever	7
3239	sixteen	7
3240	catching	7
3241	eagerness	7
3242	choice	7
3243	mentioning	7
3244	happier	7
3245	lazy	7
3246	vanished	7
3247	sacrifice	7
3248	hearth	7
3249	capitalists	7
3250	jinny	7
3251	holds	7
3252	persons	7
3253	hunt	7
3254	maid	7
3255	lock	7
3256	damn	7
3257	under-water	7
3258	voted	7
3259	shadows	7
3260	unexpectedly	7
3261	disgrace	7
3262	possessed	7
3263	owed	7
3264	inspection	7
3265	thousands	7
3266	awkwardly	7
3267	easier	7
3268	fears	7
3269	ballast	7
3270	withdrawn	7
3271	unlike	7
3272	otto	7
3273	grounds	7
3274	throughout	7
3275	favorable	7
3276	hostile	7
3277	hearts	7
3278	finishing	7
3279	midst	7
3280	nowadays	7
3281	magnificent	7
3282	establishment	7
3283	increased	7
3284	connected	7
3285	neighbors	7
3286	amuse	7
3287	sang	7
3288	oddly	7
3289	assisted	7
3290	hopelessly	7
3291	bars	7
3292	n'ts	7
3293	glowed	7
3294	gleaming	7
3295	dance	7
3296	flames	7
3297	mollie	7
3298	ball	7
3299	depends	7
3300	dreadful	7
3301	stable	7
3302	bully	7
3303	fooled	7
3304	admired	7
3305	central	7
3306	lonesome	7
3307	happiness	7
3308	conscious	7
3309	startling	7
3310	helpful	7
3311	chances	7
3312	envy	7
3313	loomed	7
3314	victim	7
3315	expenses	7
3316	closer	7
3317	gift	7
3318	locate	7
3319	hector	7
3320	ruined	7
3321	awed	7
3322	approvingly	7
3323	stove	7
3324	deceived	7
3325	objection	7
3326	h.	7
3327	screws	7
3328	conducted	7
3329	gardens	7
3330	assembled	7
3331	science	7
3332	burn	7
3333	sober	7
3334	established	7
3335	brings	7
3336	plunged	7
3337	list	7
3338	crossing	7
3339	softened	7
3340	promoted	7
3341	laws	7
3342	construction	7
3343	fifth	7
3344	resume	7
3345	apply	6
3346	register	6
3347	harsh	6
3348	quivered	6
3349	restlessly	6
3350	uplifted	6
3351	vast	6
